Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# womanTexts2
source: Find out his email and <a href="/">invite</a> to Lovetime
bn: তার ইমেল খুঁজে বের করে তাকে Lovetime-এ <a href="/">আমন্ত্রণ করুন</a>।
de: Finden Sie seine Email heraus und<a href="/"> laden Sie ihn</a> zu Lovetime ein
es: Consigue su dirección de correo electrónico e <a href="/">invítalo</a> a registrarse en Lovetime.
et: 找到他的電子郵件並且<a href="/">邀請他</a>到Lovetime
fil: Alamin ang kanyang email at <a href="/">anyayahan</a> sa Lovetime
fr: Obtenez son email et <a href="/">invitez-le</a> à Lovetime.
hi: उसके ईमेल का पता लगाएं और Lovetime पर <a href="/">आमंत्रित करें</a>।
id: Cari tahu alamat emailnya dan <a href="/"> undang</a> ke Lovetime.
it: Chiedi la sua mail e<a href="/">invitalo</a> su Lovetime.
ja: 彼のメールアドレスを見つけてLovetimeへ<a href="/">招待</a>しましょう。
km: ស្វែងរកអាសយដ្ឋានអ៊ីម៉ែលរបស់គាត់ និង <a href="/">អញ្ជើញ</a> ទៅកាន់ Lovetime។
ko: 그의 이메일을 찾아내고 <a href="/"> 초대하기</a> LOVETIME으로.
ms: Cari e-mel si dia <a href="/">jemput</a> ke Lovetime.
pt: Descubra o seu endereço de correio eletrónico e <a href="/">convide-a</a> para o Lovetime.
ru: Узнай его E-mail и <a href="/">пригласи</a> на Lovetime.
ta: அவருடைய மின்னஞ்சலைக் கண்டுபிடித்து, Lovetime க்கு <a href="/">அழையுங்கள்</a>
th: ค้นหาอีเมล์ของเขาและ<a href="/">เชิญ</a>เขาให้เข้าร่วม Lovetime
ur: اس کی ای میل تلاش کریں اور Lovetime پر <a href="/"> مدعو </a> کریں۔
vi: Tìm ra email của anh ấy và <a href="/">mời vào</a> Lovetime.
zh: 找到他的邮箱并且 <a href="/"> 邀请他</a>到lovetime

# womanTexts3
source: Find out his email or phone number and <a href="/"> invite </a> to Lovetime.
bn: তার ইমেল অথবা ফোন নাম্বার খুঁজে বের করে তাকে Lovetime-এ <a href="/">আমন্ত্রণ করুন</a>।
de: Finden Sie seine E-Mail-Adresse oder Telefonnummer heraus und <a href="/">laden Sie ihn</a> zu Lovetime ein.
es: Consigue su dirección de correo electrónico o su número de teléfono celular e <a href="/">invítalo</a> a registrarse en Lovetime.
et: 找到他的電子郵件或電話號碼並且<a href="/">邀請他</a>到Lovetime.
fil: Alamin ang kanyang email o numero ng telepono at <a href="/"> anyayahan </a> sa Lovetime.
fr: Obtenez son email ou numéro de téléphone et <a href="/">invitez-le</a> à Lovetime.
hi: उसके ईमेल या फोन नंबर का पता लगाएं और Lovetime पर <a href="/">आमंत्रित करें</a>।
id: Cari tahu alamat email atau nomor teleponnya dan <a href="/">undang</a> ke Lovetime.
it: Chiedi la sua email o il numero di cellulare e <a href="/"> invitalo </a> su Lovetime.
ja: 彼のメールアドレス、または電話番号を見つけてLovetimeへ<a href="/">招待</a>しましょう。
km: ស្វែងរកអាសយដ្ឋានអ៊ីម៉ែល រឺ លេខទូរស័ព្ទរបស់គាត់ និង <a href="/"> អញ្ជើញ </a> ទៅកាន់ Lovetime។
ko: 그의 이메일이나 핸드폰번호를 알아내고<a href="/">초대하기</a> LOVETIME으로.
ms: Cari e-mel si dia <a href="/"> jemput </a> ke Lovetime.
pt: Descubra o seu endereço de correio eletrónico ou número de telefone e <a href="/"> convide-a </a> para o Lovetime.
ru: Узнай его E-mail или номер телефона и <a href="/">пригласи</a> на Lovetime.
ta: அவருடைய மின்னஞ்சலை அல்லது தொலைபேசி எண்ணைக் கண்டுபிடித்து, Lovetime க்கு <a href="/">அழையுங்கள்</a>.
th: ค้นหาอีเมล์หรือหมายเลขโทรศัพท์ของเขาและ<a href="/"> เชิญ </a>ให้เข้าร่วม Lovetime
ur: اس کا ای میل یا فون نمبر تلاش کریں اور Lovetime پر <a href="/"> مدعو</a> کریں۔
vi: Tìm ra email hoặc số điện thoại của anh ấy và <a href="/">mời vào</a> Lovetime.
zh: 找到他的邮箱或者电话号码并且<a href="/"> 邀请他</a>到lovetime

# womanTexts4
source: Press "<a href="/#flirt" class="top-flirt">Flirt</a>" and get acquainted.
bn: <a href="/#flirt" class="top-flirt">ছিনালী করুন</a>" এ টিপে পরিজ্ঞাত হউন।
de: Drücken Sie<a href="/#flirt" class="top-flirt"> Flirt </a>und werden Sie einander bekannt gemacht.
es: Haz clic en &ldquo;<a href="/#flirt" class="top-flirt">Coquetear</a>&rdquo; para conocer gente.
et: 點擊"<a href="/#flirt" class="top-flirt">調情</a>"並且與之相識.
fil: Pindutin ang "<a href="/#flirt" class="top-flirt">Landi</a>" at maging magkakilala.
fr: Faites clic sur &ldquo;&#x202f;<a href="/#flirt" class="top-flirt">Flirter</a>&#x202f;&rdquo; et faites connaissance.
hi: दबाएँ "<a href="/#flirt" class="top-flirt">फ्लर्ट</a> और परिचय बढ़ाएं।
id: Tekan "<a href="/#flirt" class="top-flirt">Menggoda</a>" dan berkenalan.
it: Premi "<a href="/#flirt" class="top-flirt">Flirtare</a>"e fare conoscenze.
ja: <a href="/#flirt" class="top-flirt">フラート</a>ボタンを押して、知り合いになりましょう。
km: ចុច "<a href="/#flirt" class="top-flirt">ចែចង់</a>" ហើយចាប់ផ្តើមស្គាល់គ្នា។
ko: 클릭 "<a href="/#flirt" class="top-flirt">꼬시기</a>" 그리고 서로알아보기
ms: Klik "<a href="/#flirt" class="top-flirt">pikat</a>"dan berkenalan.
pt: Pressione "<a href="/#flirt" class="top-flirt">Flertar</a>" e torne-se sua conhecida.
ru: Нажми на «<a href="/#flirt" class="top-flirt">Флиртануть</a>» и знакомься наугад.
ta: ”<a href="/#flirt" class="top-flirt">பேசி உறவாடு</a>” என்பதை அழுத்தி, அறிமுகப்படுத்திக் கொள்ளுங்கள்.
th: คลิก "<a href="/#flirt" class="top-flirt">จีบ</a>"และทําความรู้จัก
ur: دبائیں "<a href="/flirt" class="top-flirt"> عشق بازی</a>" اور واقف ہوں.
vi: Nhấn "<a href="/#flirt" class="top-flirt">Tán tỉnh</a>" và cùng làm quen
zh: 点击"<a href="/#flirt" class="top-flirt">调情</a>" 并且与之相识

# foldersTitle
source: Enter a folder name
bn: ফোল্ডারের নাম প্রবেশ করুন
de: Geben Sie einen Ordnernamen ein
es: Ingresa un nombre para la carpeta
et: 請輸入文件名稱
fil: Ilagay ang pangalan ng folder
fr: Entrez le nom du dossier
hi: फ़ोल्डर नाम दर्ज करें
id: Masukkan nama folder
it: Inserite il nome della cartella
ja: フォルダーの名前を入力してください
km: បញ្ចូលឈ្មោះថត
ko: 폴더이름을 입력하세요
ms: Masukkan nama fail
pt: Insira um nome de pasta
ru: Введите название папки
ta: கோப்புறைப் பெயரை உள்ளிடுக
th: ใส่ชื่อโฟลเดอร์
ur: ایک فولڈر کا نام درج کریں
vi: Nhập tên tệp tin
zh: 请输入文件名

# foldersCancel
source: Cancel
bn: বাতিল করো
de: Löschen
es: Cancelar
et: 取消
fil: Kanselahin
fr: Annuler
hi: रद्द करें
id: Batal
it: Cancella
ja: キャンセル
km: បដិសេធចោល
ko: 취소
ms: Batal
pt: Cancelar
ru: Отмена
ta: ரத்து
th: ยกเลิก
ur: منسوخ کریں
vi: Hủy
zh: 取消

# foldersCreate
source: Create
bn: সৃষ্টি করো
de: Erstellen
es: Crear
et: 建立
fil: Gawin
fr: Créer
hi: बनाएं
id: Buat
it: Creare
ja: 作成
km: បង្កើត
ko: 작성하다
ms: Bina
pt: Criar
ru: Создать
ta: உருவாக்குக
th: สร้าง
ur: بنائیں
vi: Tạo
zh: 创建

# foldersRename
source: Rename
bn: পুনঃনামকরণ করুন
de: Umbenennen
es: Renombrar
et: 重新命名
fil: Palitan ng pangalan
fr: Renommer
hi: नाम बदलें
id: Ubah nama
it: Rinominare
ja: 名前の変更
km: ប្តូរឈ្មោះ
ko: 이름바꾸기
ms: Namakan semula
pt: Renomear
ru: Переименовать
ta: மறுபெயரிடுக
th: เปลี่ยนชื่อ
ur: نام تبدیل کریں
vi: Đổi tên
zh: 重命名

# userBalloonCarousel
source: Date
bn: ডেট করুন
es: Encontrar
et: 約會
fil: Petsa
fr: Rencontrer
hi: तारीख
id: Kencan
it: Incontrarci
ja: デート
km: ណាត់ជួប
ko: 데이트
ms: Temujanji
pt: Encontros
ru: Встретиться
ta: தேதி
th: ออกเดท
ur: ملاقات
vi: Hẹn hò
zh: 约会

# userBalloonExchange
source: Exchange fields
bn: ক্ষেত্র বিনিময়
de: Austauschfelder
es: Intercambiar campos
et: 交換留言
fr: Échange de champs
hi: ऐक्सचेन्ज फील्ड्स
id: Pertukaran informasi
it: Scambiare i campi
ja: エクスチェンジフィールド
km: ផ្លាស់ប្តូរព័ត៌មាន
ko: 정보 교환
ms: Pertukaran maklumat
pt: Troca de campos
ru: Обменяться полями
ta: புலங்களைப் பரிமாறுக
th: แลกเปลี่ยนเขตข้อมูล
ur: تبادلہ شعبہ جات
vi: Lĩnh vực trao đổi
zh: 交换信息

# chatBalloonMove
source: Move
bn: স্থানান্তর করো
de: Bewegen
es: Mover
et: 移至
fil: Ilipat
fr: Déplacer
hi: विस्थापित करें
id: Pindah
it: Trasferire
ja: 移動する
km: ប្តូរទីតាំង
ko: 옮기다
ms: Pindah
pt: Mover
ru: Переместить
ta: நகர்த்துக
th: ย้าย
ur: منتقل
vi: Chuyển
zh: 转移

# chatBalloonSelect1
source: Selected
bn: নির্বাচিত
de: Ausgewählt
es: Seleccionado
et: 已選擇
fil: Napili
fr: Sélectionné
hi: चुने गए
id: Di pilih
it: Selezionato
ja: 選択済
km: បានជ្រើសរើស
ko: 선택되었습니다
ms: Pilih
pt: Seleccionado
ru: Отмечен
ta: தேர்ந்தெடுத்தது
th: ที่เลือก
ur: منتخب شدہ
vi: Đã chọn
zh: 已选择

# chatBalloonSelect2
source: Selected
bn: নির্বাচিত
de: Ausgewählt
es: Seleccionado
et: 已選擇
fil: Napili
fr: Sélectionné
hi: चुने गए
id: Di pilih
it: Selezionato
ja: 選択済
km: បានជ្រើសរើស
ko: 선택되었습니다
ms: Pilih
pt: Seleccionado
ru: Отмечено
ta: தேர்ந்தெடுத்தது
th: ที่เลือก
ur: منتخب شدہ
vi: Đã chọn
zh: 已选择

# chatBalloonSelect3
source: Selected
bn: নির্বাচিত
de: Ausgewählt
es: Seleccionado
et: 已選擇
fil: Napili
fr: Sélectionné
hi: चुने गए
id: Di pilih
it: Selezionato
ja: 選択済
km: បានជ្រើសរើស
ko: 선택되었습니다
ms: Pilih
pt: Seleccionado
ru: Отмечено
ta: தேர்ந்தெடுத்தது
th: ที่เลือก
ur: منتخب شدہ
vi: Đã chọn
zh: 已选择

# errorFolderEmpty
source: Please enter a folder name
bn: ফোল্ডারের নাম প্রবেশ করুন
de: Bitte geben Sie einen Ordnernamen ein
es: Por favor, introduce un nombre para esta carpeta
et: 請輸入文件名稱
fil: Ilagay ang pangalan ng polder
fr: S&rsquo;il vous plaît, veuillez entrer un nom pour ce dossier
hi: एक फ़ोल्डर नाम दर्ज करें
id: Silahkan masukkan nama folder
it: Inserisci il nome di una cartella
ja: フォルダー名を入力してください
km: សូមបញ្ចូលឈ្មោះថត
ko: 폴더이름을 쓰세요
ms: Sila masukkan nama
pt: Por favor insira um nome de pasta
ru: Пожалуйста, введите название папки
ta: தயவுசெய்து ஒரு கோப்புறைப் பெயரை உள்ளிடுக
th: กรุณาใส่ชื่อโฟลเดอร์
ur: براہ کرم ایک فولڈر کا نام درج کریں
vi: Làm ơn nhập tên tập tin
zh: 请输入文件名

# dateDaysBefore
source: days ago
bn: দিন আগে
de: Tage zuvor
es: días atrás
et: 天前
fil: araw ang nakaraan
fr: jours avant
hi: दिन पहले
id: hari lalu
it: giorni fa
ja: 数日前
km: ថ្ងៃកន្លងទៅ
ko: 일 전에
ms: hari lepas
pt: dias atrás
ru: дней назад
ta: நாட்களுக்கு முன்
th: วันที่แล้ว
ur: دن پہلے
vi: ngày trước
zh: 天前

# dateMomentAgo
source: just now
bn: এইমাত্র
de: Gerade jetzt
es: hace poco
et: 現在
fil: nakaraan
fr: en ce moment
hi: केवल
id: saat lalu
it: solo
ja: たった
km: គ្រាន់តែ
ko: 지금
ms: sebentar tadi
pt: apenas
ru: только что
ta: இப்போதுதான்
th: เมื่อกี้
ur: ابھی
vi: vừa xong
zh: 只要

# dateSecondAgo_plural_1
source: a moment ago
bn: একটু আগে
de: einen Moment zuvor
es: hace unos instantes
et: 剛剛
fil: ilang saglit lang nakalipas
fr: il y a quelques instants
hi: एक पल पहले
id: beberapa saat lalu
it: un momento fa
ja: 少し前
km: អម្បាញ់ម៉ិញនេះ
ko: 금방
ms: sebentar tadi
pt: um momento atrás
ru: секунду назад
ta: ஒரு தருணத்துக்கு முன்
th: เมื่อครู่นี้
ur: ایک لمحہ پہلے
vi: một lúc trước
zh: 刚刚

# dateSecondAgo_plural_2
source: seconds ago
bn: সেকেন্ড আগে
de: Sekunden zuvor
es: hace algunos segundos
et: 幾秒前
fil: nakaraang mga segundo
fr: il y a quelques secondes
hi: सेकंड पहले
id: detik lalu
it: secondi fa
ja: 秒前
km: វិនាទីកន្លងទៅ
ko: 초 전에
ms: sesaat tadi
pt: segundos atrás
ru: секунды назад
ta: வினாடிகளுக்கு முன்
th: วินาทีที่แล้ว
ur: کچھ سیکنڈ پہلے
vi: giây trước
zh: 一秒前

# dateSecondAgo_plural_3
source: seconds ago
bn: সেকেন্ড আগে
de: Sekunden zuvor
es: hace algunos segundos
et: 秒前
fil: nakaraang mga segundo
fr: il y a quelques secondes
hi: सेकंड पहले
id: detik lalu
it: secondi fa
ja: 秒前
km: វិនាទីកន្លងទៅ
ko: 초 전에
ms: sesaat tadi
pt: segundos atrás
ru: секунд назад
ta: வினாடிகளுக்கு முன்
th: วินาทีที่แล้ว
ur: کچھ سیکنڈ پہلے
vi: giây trước
zh: 秒前

# dateMinuteAgo_plural_1
source: a minute ago
bn: এক মিনিট আগে
de: eine Minute zuvor
es: hace un minuto
et: 一分鐘前
fil: matapos ang isang minuto
fr: il y a une minute
hi: एक मिनट पहले
id: menit lalu
it: un minuto fa
ja: 分前
km: មួយនាទីកន្លងទៅ
ko: 분 전에
ms: seminit lepas
pt: um minuto atrás
ru: минуту назад
ta: ஒரு நிமிடம் முன்
th: 1 นาทีที่แล้ว
ur: ایک منٹ پہلے
vi: một phút trước
zh: 一分钟前

# dateMinuteAgo_plural_2
source: minutes ago
bn: মিনিট আগে
de: Minuten zuvor
es: minutos atrás
et: 分鐘前
fil: makaraan ang ilang minuto
fr: il y a quelques minutes
hi: मिनट पहले
id: menit lalu
it: minuti fa
ja: 分前
km: នាទីកន្លងទៅ
ko: 분 전에
ms: seminit lepas
pt: minutos atrás
ru: минуты назад
ta: நிமிடங்களுக்கு முன்
th: นาทีที่แล้ว
ur: منٹ پہلے
vi: phút trước
zh: 分钟前

# dateMinuteAgo_plural_3
source: minutes ago
bn: মিনিট আগে
de: Minuten zuvor
es: minutos atrás
et: 分鐘前
fil: makaraan ang ilang minuto
fr: il y a quelques minutes
hi: मिनट पहले
id: menit lalu
it: minuti fa
ja: 分前
km: នាទីកន្លងទៅ
ko: 분 전에
ms: seminit lepas
pt: minutos atrás
ru: минут назад
ta: நிமிடங்களுக்கு முன்
th: นาทีที่แล้ว
ur: منٹ پہلے
vi: phút trước
zh: 分钟前

# dateCoupleMinutesAgo
source: a few minutes ago
bn: কয়েক মিনিট আগে
de: wenige Minuten zuvor
es: hace algunos minutos
et: 數分鐘前
fil: ilang minuto ang nakalipas
fr: il y a quelques minutes
hi: कुछ मिनट पहले
id: beberapa menit lalu
it: pochi minuti fa
ja: 数分前
km: ពីរបីនាទីកន្លងទៅ
ko: 몇 분 전에
ms: beberapa minit lepas
pt: uns minutos atrás
ru: пару минут назад
ta: ஒரு சில நிமிடங்களுக்கு முன்
th: ไม่กี่วินาทีที่แล้ว
ur: چند منٹ پہلے
vi: vài phút trước
zh: 数分钟前

# dateHourAgo_plural_1
source: an hour ago
bn: এক ঘন্টা আগে
de: vor eine Stunde
es: hace una hora
et: 一小時前
fil: isang oras ang nakalipas
fr: il y a une heure
hi: एक घंटे पहले
id: beberapa jam lalu
it: un ora fa
ja: 1時間前
km: មួយម៉ោងកន្លងទៅ
ko: 한시간 전에
ms: sejam lepas
pt: uma hora atrás
ru: час назад
ta: ஒரு மணிநேரம் முன்
th: 1 ชั่วโมงที่แล้ว
ur: ایک گھنٹہ پہلے
vi: một tiếng trước
zh: 一小时前

# dateHourAgo_plural_2
source: hours ago
bn: ঘন্টা আগে
de: Stunden zuvor
es: hace algunas horas
et: 小時前
fil: ilang oras ang nakalipas
fr: il y a quelques heures
hi: घंटे पहले
id: jam lalu
it: ore fa
ja: 時間前
km: ម៉ោងកន្លងទៅ
ko: 시간 전에
ms: sejam lepas
pt: horas atrás
ru: часа назад
ta: மணிநேரங்களுக்கு முன்
th: ชั่วโมงที่แล้ว
ur: گھنٹے پہلے
vi: tiếng trước
zh: 小时前

# dateHourAgo_plural_3
source: hours ago
bn: ঘন্টা আগে
de: Stunden zuvor
es: hace algunas horas
et: 小時前
fil: ilang oras ang nakalipas
fr: il y a quelques heures
hi: घंटे पहले
id: jam lalu
it: ore fa
ja: 時間前
km: ម៉ោងកន្លងទៅ
ko: 시간 전에
ms: sejam lepas
pt: horas atrás
ru: часов назад
ta: மணிநேரங்களுக்கு முன்
th: ชั่วโมงที่แล้ว
ur: گھنٹے پہلے
vi: tiếng trước
zh: 小时前

# messages_plural_1
source: message
bn: বার্তা
de: Nachricht
es: mensaje
et: 訊息
fil: mensahe
hi: संदेश
id: pesan
it: messaggio
ja: メッセージ
km: សារ
ko: 메세지
ms: Mesej
pt: mensagem
ru: сообщение
ta: செய்தி
th: ข้อความ
ur: پیغام
vi: tin nhắn
zh: 消息

# messages_plural_2
source: message
bn: বার্তা
de: Nachricht
es: mensaje
et: 訊息
fil: mensahe
hi: संदेश
id: pesan
it: messaggi
ja: メッセージ
km: សារ
ko: 메세지
ms: Mesej
pt: mensagem
ru: сообщения
ta: செய்தி
th: ข้อความ
ur: پیغام
vi: tin nhắn
zh: 消息

# messages_plural_3
source: messages
bn: বার্তাসমূহ
de: Nachrichten
es: mensajes
et: 訊息
fil: mga mensahe
hi: संदेश
id: pesan
it: messaggi
ja: メッセージ
km: សារ
ko: 메세지
ms: Pesanan
pt: mensagens
ru: сообщений
ta: செய்திகள்
th: ข้อความ
ur: پیغامات
vi: tin nhắn
zh: 消息

# usersAddToFavorite
source: Add to Favorites
bn: সমাদৃতদের মাঝে যোগ করো
de: zu den Favoriten hinzufügen
es: Agregar a Favoritos
et: 加入我的最愛
fil: Idagdag sa mga Paborito
fr: Ajouter aux favoris
hi: पसंदीदा में जोड़ें
id: Tambah ke Favorit
it: Aggiungere nei favoriti
ja: お気に入りに追加
km: រក្សាទុកជាសំណព្វចិត្ត
ko: 즐겨찾기에 추가
ms: Tambah ke kegemaran
pt: Adicionar a Favoritos
ru: Добавить в избранное
ta: பிடித்தவைக்குச் சேர்க்கவும்
th: เพิ่มไปที่ชื่นชอบ
ur: پسندیدہ میں شامل کریں
vi: Thêm vào Yêu thích
zh: 加入到我的最爱

# actionBlock
source: Ignore
bn: উপেক্ষা করুন
de: ignorieren
es: Bloquear
et: 忽略
fil: Balewalain
fr: Bloquer
hi: ध्यान न दें
id: Abaikan
it: Bloccare
ja: 無視
km: មិនអើពើ
ko: 무시
ms: Abaikan
pt: Bloquear
ru: Заблокировать
ta: அலட்சியம்செய்க
th: เพิกเฉย
ur: نظر انداز
vi: Chặn
zh: 忽略

# chatComplain
source: Complain
bn: অভিযোগ করুন
de: sich beschweren
es: Reportar
et: 檢舉
fil: Reklamo
fr: Plaindre
hi: शिकायत करें
id: Pengaduan
it: Segnalazione
ja: 苦情
km: ប្តឹង
ko: 컴플레인
ms: Aduan
pt: Reclamar
ru: Пожаловаться
ta: முறையிடு
th: ร้องเรียน
ur: شکایت
vi: Phàn nàn
zh: 举报

# usersRemoveFromFavorite
source: Remove from Favorites
bn: সমাদৃতদের মাঝ থেকে সরিয়ে ফেলো
de: aus den Favoriten löschen
es: Eliminar de Favoritos
et: 從我的最愛移除
fil: Tanggalin sa mga Paborito
fr: Enlever des favoris
hi: पसंदीदा से निकालें
id: Hapus dari Favorit
it: Rimuovere dai Preferiti
ja: お気に入りから外す
km: ដកចេញពីសំណព្វចិត្ត
ko: 즐겨찾기에서 삭제
ms: Alih daripada kegemaran
pt: Remover de Favoritos
ru: Удалить из избранного
ta: பிடித்தவையிலிருந்து அகற்றுக
th: ลบออกจากรายการโปรด
ur: پسندیدہ سے ہٹا دیں
vi: Hủy bỏ từ Yêu thích
zh: 从我的最爱移除

# actionOr
source: or
bn: অথবা
de: oder
es: o
et: 或
fil: o
fr: ou
hi: या
id: atau
it: o
ja: または
km: ឫ
ko: 또는
ms: atau
pt: ou
ru: или
ta: அல்லது
th: หรือ
ur: یا
vi: hoặc
zh: 或者

# actionDelete
source: Delete
bn: মুছে ফেলো
de: Löschen
es: Borrar
et: 刪除
fil: Burahin
fr: Supprimer
hi: मिटाएं
id: Hapus
it: Eliminare
ja: 削除
km: លុបចោល
ko: 삭제
ms: Padam
pt: Eliminar
ru: Удалить
ta: நீக்குக
th: ลบ
ur: خذف کریں
vi: Xóa
zh: 删除

# galleryClose
source: Close
bn: বন্ধ করো
de: schliessen
es: Cerrar
et: 關閉
fil: Isara
fr: Fermer
hi: बन्द करें
id: Tutup
it: Chiudere
ja: 閉じる
km: បិទ
ko: 닫다
ms: Tutup
pt: Encerrar
ru: Закрыть
ta: மூடுக
th: ปิด
ur: بند کریں
vi: Đóng
zh: 关闭

# galleryUploadError
source: An error occurred while&nbsp;uploading. Please try again later.
bn: &nbsp;আপলোড করার সময় একটি ত্রুটি ঘটেছে। পরে আবার চেষ্টা করুন।
de: Beim hochladen ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut.
es: Hubo un error al subir este archivo. Por favor, intenta más tarde.
et: &nbsp;上傳出現錯誤.請稍候再試.
fil: May naganap na error habang nag-a-upload. Mangyaring subukan muli mamaya.
fr: Il y a eu un erreur en&nbsp;téléchargeant. S&rsquo;il vous plaît, veuillez essayer plus tard.
hi: अपलोड करते समय एक त्रुटि हुई&nbsp;। कृपया बाद में दोबारा कोशिश करें।
id: Terjadi kesalahan saat&nbsp;mengunggah. Silakan coba lagi nanti.
it: Durante il caricamento si è verificato un errore. Per favore riprovate nuovamente.
ja: アップローディング中にエラーが発生しました。後ほど再度お試しください。
km: មានបញ្ហានៅពេលដាក់បញ្ចូល។ សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ។
ko: 업로드하는 중에 에러가 발생했습니다. 나중에 다시 시도하세요
ms: kesilapan berlaku ketika&nbsp;muat naik. Sila cuba lagi.
pt: Ocorreu um erro ao&nbsp;carregar. Por favor tente novamente.
ru: Во&nbsp;время загрузки произошла ошибка. Пожалуйста, повторите попытку позже.
ta: பதிவேற்றுகையில் ஒரு பிழை ஏற்பட்டது. தயவுசெய்து பின்னர் மீண்டும் முயற்சிசெய்க.
th: ข้อผิดพลาดเกิดขึ้นในขณะที่ &nbsp; อัพโหลด กรุณาลองใหม่ภายหลัง
ur: اپ لوڈنگ کے دوران نقص واقع ہوا ہے۔ براہ مہربانی کچھ دیر بعد دوبارہ کوشش کریں۔
vi: Lỗi xảy ra khi tải. Xin thử lại sau.
zh: &nbsp;上传出现错误.请稍后再试

# galleryUploadFilesName
source: Image files
bn: চিত্র ফাইলসমূহ
de: Image Dateien
es: Archivos de imágenes
et: 圖片檔
fil: Mga file ng larawan
fr: Archives d&rsquo;images
hi: छवि/तस्वीर फ़ाइलें
id: File gambar
it: File di immagini
ja: イメージファイル
km: ឯកសាររូបភាព​​​
ko: 이미지 파일
ms: Fail gambar
pt: Arquivos de imagens
ru: Файлы изображений
ta: படிமக் கோப்புகள்
th: ไฟล์รูป
ur: تصویری فائلیں
vi: Tập tin hình ảnh
zh: 图像文件

# galleryUploadPossibleFiles
source: You can only upload image files. Allowed formats:
bn: শুধুমাত্র চিত্র ফাইল আপলোড করতে পারবেন। অনুমোদিত ফর্ম্যাটসমূহঃ
de: Sie können nur Image Dateien hochladen. Erlaubte Formate:
es: Puedes subir solamente archivos de imágenes. Formatos aceptados:
et: 您只能上傳圖片檔. 允許格式:
fil: Maaari ka lamang mag-upload ng mga file ng imahe. Pinapayagan format:
fr: Vous pouvez seulement télécharger des fichiers d&rsquo;images. Formats acceptés&nbsp;:
hi: आप केवल छवि/तस्वीर फ़ाइलें अपलोड कर सकते हैं। मान्य प्रारूप (फॉर्मेट्स) इस प्रकार हैं :
id: Anda hanya dapat mengunggah file gambar. Format yang diperbolehkan:
it: È possibile caricare solo file di immagine. Formati consentiti:
ja: イメージファイルのみアップロードできます。可能なフォーマット:
km: អ្នកអាចដាក់បញ្ចូលឯកសាររូបភាពតែប៉ុណ្ណោះ។ ទ្រង់ទ្រាយដែលអនុញ្ញាត ៖
ko: 당신은 오직 이미지파일만 업로드 할 수있습니다. 허용된 서식:
ms: Anda hanya boleh muat naik fail gambar. Format yang dibenarkan:
pt: Pode apenas carregar arquivos de imagens. Formatos permitidos:
ru: Загружать можно только файлы изображений. Разрешённые форматы:
ta: நீங்கள் படிமக் கோப்புகளை மட்டுமே பதிவேற்றலாம். அனுமதிக்கப்படும் வடிவமைப்புகள்:
th: คุณสามารถอัพโหลดไฟล์รูปภาพได้ นามสกุลที่รองรับได้:
ur: آپ صرف تصویری فائلوں کو اپ لوڈ کر سکتے ہیں.اجازت شدہ وضع:
vi: Bạn chỉ có thể tải lên các tập tin hình ảnh. Các định dạng cho phép:
zh: 您只能上传图像文件.允许格式:

# modelUsersHasPhoto
source: Photo
bn: ছবি
de: Foto
es: Foto
et: 照片
fil: Larawan
hi: तस्वीर
id: Foto
it: Foto
ja: 写真
km: រូបថត
ko: 사진
ms: Foto
pt: Fotografia
ru: Наличие фотографии
ta: புகைப்படம்
th: รูปถ่าย
ur: تصویر
vi: Ảnh
zh: 照片

# modelUsersHasPhotoCondition
source: With&nbsp;photo
bn: &nbsp;ছবিসহ
de: Mit Foto
es: Con&nbsp;foto
et: 與&nbsp;照片
fil: May kasamang larawan
fr: Avec&nbsp;photos
hi: तस्वीर के&nbsp; साथ
id: Dengan foto
it: Con&nbsp;fotografia
ja: 写真あり
km: ដោយមានរូបថត
ko: 사진&nbsp;있습니다
ms: Ada&nbsp;foto
pt: Com&nbsp;fotografia
ru: Только с&nbsp;фотографией
ta: புகைப்படத்துடன்
th: มีรูปถ่าย
ur: تصویر کے ساتھ
vi: Kèm ảnh
zh: 与&nbsp;照片

# modelUsersHasNoPhotoCondition
source: Without photo
bn: ছবি বিহীন
de: Ohne Foto
es: Sin foto
et: 沒有照片
fil: Walang larawan
fr: Sans&nbsp;photos
hi: फोटो बिना
id: Tanpa foto
it: Senza foto
ja: 写真なし
km: ដោយគ្មានរូបថត
ko: 사진이 없습니다
ms: Tiada gambar
pt: Sem&nbsp;fotografia
ru: Без фото
ta: புகைப்படம் இல்லாமல்
th: ไม่มีรูปภาพ
ur: بنا تصویر
vi: Không có ảnh
zh: 没有照片

# searchHair
source: Hair colour
bn: চুলের রঙ
de: Haarfarbe
es: Color de cabello
et: 髮色
fil: Kulay ng buhok
fr: Couleur des cheveux
hi: बालों का रंग
id: Warna rambut
it: Colore dei capelli
ja: 髪の毛の色
km: ពណ៌សក់
ko: 머리 색깔
ms: Warna rambut
pt: Cor do cabelo
ru: Волосы
ta: முடியின் நிறம்
th: ผม
ur: بالوں کا رنگ
vi: Màu tóc
zh: 发色

# requireRegistration4MaleTitle
source: %s shared a lot more personal information than you.
bn: ব্যবহারকারী %s আপনার চেয়ে অনেক বেশি ব্যক্তিগত তথ্য ভাগ করেছেন।
de: %s teilt viel mehr persönliche Informationen als Sie.
es: %s compartió mucho más detalles personales que ti.
fil: %s pagbabahagi ng mas maraming impormasyon kaysa sa iyo
fr: %s a partagé beaucoup plus d&rsquo;information personnel que vous.
hi: %s ने आपसे अधिक व्यक्तिगत जानकारी सांझा की है।
id: %s berbagi lebih banyak informasi pribadi daripada Anda.
it: %s ha condiviso molte più informazioni personali di te.
ja: %sさんはあなたよりも個人情報を多く公開しています。
km: %s បានចែករំលែកព័ត៌មានផ្ទាល់ខ្លួនច្រើនជាងអ្នក។
ko: %s 당신보다 더 많은 개인적인 정보를 공유했습니다.
ms: %s tidak berkongsi banyak maklumat peribadi dengan anda.
pt: %s partilharam mais informações pessoais que você.
ru: %s рассказал о себе гораздо больше, чем вы.
ta: உங்களை விட ஏராளமான தனிப்பட்ட தகவல்களை %s பகிர்ந்துள்ளார்.
th: %s แบ่งปันข้อมูลส่วนตัวมากกว่าคุณ
ur: %s نے آپ سے کئی زیادہ نجی معلومات حصہ دارکی ہے۔
vi: %s chia sẻ nhiều thông tin cá nhân hơn bạn.
zh: %s 已分享了比您更多的个人资料

# requireRegistration4FemaleTitle
source: %s shared a lot more personal information than you.
bn: ব্যবহারকারী %s আপনার চেয়ে অনেক বেশি ব্যক্তিগত তথ্য ভাগ করেছেন।
de: %s teilt viel mehr persönliche Informationen als Sie.
es: %s compartió mucho más detalles personales que ti.
fil: %s pagbabahagi ng mas maraming impormasyon kaysa sa iyo
fr: %s a partagé beaucoup plus d&rsquo;information personnel que vous.
hi: %s ने आपसे अधिक व्यक्तिगत जानकारी सांझा की है।
id: %s berbagi lebih banyak informasi pribadi daripada Anda.
it: %s ha condiviso molte più informazioni personali di te.
ja: %sさんはあなたよりも個人情報を多く公開しています。
km: %s បានចែករំលែកព័ត៌មានផ្ទាល់ខ្លួនច្រើនជាងអ្នក។
ko: %s 당신보다 더 많은 개인적인 정보를 공유했습니다.
ms: %s tidak berkongsi banyak maklumat peribadi dengan anda.
pt: %s partilharam mais informações pessoais que você.
ru: %s рассказала о себе гораздо больше, чем вы.
ta: உங்களை விட ஏராளமான தனிப்பட்ட தகவல்களை %s பகிர்ந்துள்ளார்.
th: %s แบ่งปันข้อมูลส่วนตัวมากกว่าคุณ
ur: %s نے آپ سے کئی زیادہ نجی معلومات حصہ دارکی ہے۔
vi: %s chia sẻ rất nhiều thông tin cá nhân hơn bạn.
zh: %s 已分享了比您更多的个人资料
