Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# unsubscribeWrongEmail
source: Incorrect email address
bn: ভুল ইমেল ঠিকানা
de: Falsche E-Mail-Adresse
es: Correo electronico incorrecto
et: 電子郵件不正確
fil: Maling email address
fr: Adresse d&rsquo;email incorrect
hi: ई-मेल पता सही नहीं है
id: Alamat email tidak benar
it: Indirizzo email non corretto.
ja: 誤ったメールアドレス
km: អាសយដ្ឋានអ៊ីម៉ែលមិនត្រឹមត្រូវ
ko: 잘못된 이메일 주소
ms: Alamat e-mel tidak betul
pt: Endereço de correio eletrónico inválido
ru: Неверный e-mail адрес
ta: தவறான மின்னஞ்சல் முகவரி
th: อีเมล์ไม่ถูกต้อง
ur: غلط ای میل پتہ
vi: Địa chỉ email không hợp lệ
zh: 邮箱地址错误

# contestFindYourLove
source: Find your love
bn: ভালোবাসা খুঁজে বের করুন
de: Finden Sie Ihre Liebe
es: Encuentra el amor
fil: Hanapin ang iyong pag-ibig
fr: Trouvez l&rsquo;amour
hi: अपना प्यार खोजें
id: Temukan cinta Anda
it: Trova il tuo amore
ja: 恋が、始まる
km: ស្វែងរកគូស្នេហ៍របស់អ្នក
ko: 당신의 사랑을 찾으세요
ms: Cari cinta anda
pt: Encontre o seu amor
ta: உங்கள் காதலரைக் கண்டுபிடியுங்கள்
th: ตามหาความรักของคุณ
ur: اپنے پیار کو تلاش کریں
vi: Tìm kiếm tình yêu
zh: 找寻您的真爱

# contestIncreaseChanceSuccess
source: Increase chances for success
bn: সফল হওয়ার সম্ভাবনা বৃদ্ধি করুন
de: Erhöhen Sie Ihre Erfolgschancen
es: Aumenta tus posibilidades de éxito
fil: Dagdagan ang pagkakataon na manalo
fr: Augmentez vos chances de succès
hi: सफलता की सम्भावनाएं बढ़ाएं
id: Meningkatkan kesempatan supaya berhasil
it: Aumenta le probabilità di successo
ja: 成功のチャンスを広げる
km: បង្កើនឱកាសដើម្បីឈ្នះ
ko: 성공을 위해 찬스를 늘리세요
ms: Tingkatkan peluang untuk berjaya
pt: Melhore as suas chances de sucesso
ta: வெற்றிக்கான வாய்ப்புகளை அதிகரிக்கவும்
th: เพิ่มโอกาสในการลุ้นรับรางวัล
ur: کامیابی کے مواقع کو بڑھائیں
vi: Tăng khả năng thành công
zh: 增加成功的几率

# contestOr
source: Or
bn: অথবা
de: oder
es: O
fil: O
fr: Ou
hi: अथवा
id: Atau
it: O
ja: または
km: ឬ
ko: 또는
ms: Atau
pt: Ou
ta: அல்லது
th: หรือ
ur: یا
vi: Hoặc
zh: 或

# contestFindLove
source: Find love
bn: ভালোবাসা খুঁজে বের করুন
de: Liebe finden
es: Encuentra el amor
fil: Hanapin ang pag-ibig
fr: Trouvez l&rsquo;amour
hi: प्यार खोजें
id: Temukan pasangan
it: Trova l'amore
ja: 恋を見つける
km: ស្វែងរកស្នេហ៍
ko: 사랑 찾기
ms: Cari cinta
pt: Encontre amor
ta: காதலரைக் கண்டுபிடியுங்கள்
th: ตามหาความรัก
ur: محبت تلاش کریں
vi: Tìm kiếm tình yêu
zh: 找寻真爱

# contestResult
source: Result
bn: ফলাফল
de: Ergebnis
es: Resultado
fil: Resulta
fr: Résultat
hi: सभी को चुनें
id: Hasil
it: Risultato
ja: 結果
km: លទ្ធផល
ko: 결과
ms: Keputusan
pt: Resultado
ta: முடிவு
th: ผลรางวัล
ur: نتیجہ
vi: Kết quả
zh: 结果

# contestSelectAll
source: Select all
bn: সবকটি বাছাই করো
de: Alle auswählen
es: Seleccionar todo
fil: Piliin lahat
fr: Sélectionner tout
hi: सभी को चुनें
id: Pilih semua
it: Seleziona tutto
ja: すべて選択
km: ជ្រើសទាំងអស់
ko: 모두 선택
ms: Pilih semua
pt: Procurar todos
ta: எல்லாம் தேர்ந்தெடு
th: เลือกทั้งหมด
ur: تمام انتخاب کریں
vi: Chọn tất cả
zh: 全选

# contestPhotoPhrase1
source: No photo? No gifts!
bn: ছবি নেই? তাহলে উপহার নেই!
de: Keine Fotos? Keine Geschenke!
es: ¿Sin fotos? ¡Sin regalos!
fil: Walang larawan? Walang regalo?
fr: Pas de photos&#x202f;? Pas de cadeaux&#x202f;!
hi: कोई फोटो नहीं? कोई उपहार नहीं!
id: Tidak ada foto? Tidak ada hadiah!
it: Niente foto? Niente regali!
ja: 写真がない？プレゼントもなし！
km: គ្មានរូបថត? គ្មានអំណោយ!
ko: 사진이 없습니까? 선물이 없습니다!
ms: Tiada foto? Tiada hadiah!
pt: Sem fotografia? Sem prendas!
ta: புகைப்படம் இல்லையா? பரிசுப்பொருட்கள் இல்லை!
th: กรุณาเพิ่มรูปถ่าย เพื่อมีสิทธิ์ลุ้นรับรางวัล!
ur: کوئی تصویر نہیں؟ کوئی تحفہ نہیں!
vi: Không có ảnh? Không có quà!
zh: 没有照片？那就没有礼物！！

# contestPhotoPhrase2
source: Sorry, only verified users with photos can get our great prizes,<br /> please add a photo.
bn: দুঃখিত, শুধুমাত্র ছবিধারী প্রতিপাদনকৃত ব্যবহারকারীরা আমাদের সুন্দর সব উপাহারসমূহ গ্রহণ করতে পারবেন,<br /> অনুগ্রহ করে ছবি যোগ করুন।
de: Entschuldigung, aber nur bestätigte Nutzer mit Fotos können unseren großen Preis bekommen,<br /> Bitte fügen Sie ein Foto hinzu.
es: Lo sentimos, solamente los usuarios verificados con fotos pueden obtener nuestros grandiosos premios,<br /> por favor agrega una foto.
fil: Paumanhin, ngunit tanging mga napatunayang user na may larawan lamang ang maaaring makakuha ng aming matinding papremyo, <br /> mangyaring maglagay ng larawan.
fr: Désolé, seulement les utilisateurs avec photos peuvent obtenir nos super cadeaux,<br />s&rsquo;il vous plaít, veuillez ajouter une photo.
hi: क्षमा करें, लेकिन केवल फोटो से युक्त सत्यापित प्रयोक्ता ही हमारे बड़े इनाम पा सकते हैं,<br /> कृपया फोटो जोड़ें।
id: Maaf, hanya pengguna yang sudah diverifikasi dengan foto bisa mendapatkan hadiah besar kami,<br /> silahkan menambahkan foto.
it: Spiacente, ma solo gli utenti verificati con foto possono ottenere i nostri fantastici premi,<br />per favore aggiungi la foto.
ja: 申し訳ありませんが、写真有の検証済みのユーザーのみ素敵な商品がもらえます<br />写真を追加してください。
km: សូមអភ័យទោស មានតែអ្នកប្រើដែលបានផ្ទៀងផ្ទាត់ជាមួយរូបថតប៉ុណ្ណោះដែលអាចទទួលបានរង្វាន់ដ៏អស្ចារ្យរបស់យើង<br /> សូមបញ្ចូលរូបថតមួយ។
ko: 죄송합니다. 사진이 있는 사용자만 큰 선물을 받을 수 있습니다,<br /> 사진을 추가하세요.
ms: Haraf maaf, hanya pengguna bersama foto yang disahkan berhak mendapat hadiah,<br />sila muat naik gambar.
pt: Desculpe mas apenas utilizadores verificados com fotografias podem obter nos nossos prémios fantásticos, <br /> por favor adicione uma fotografia.
ta: மன்னிக்கவும், புகைப்படங்களுடன் சரிபார்க்கப்பட்ட பயனர்கள் மட்டுமே எங்கள் சிறந்த பரிசுகளைப் பெற முடியும்,<br />தயவுசெய்து புகைப்படத்தைச் சேர்க்கவும்.
th: ขออภัย ผู้ใช้งานที่มีรูปถ่ายเท่านั้นที่จะมีสิทธิได้รับของขวัญสุดพิเศษ <br /> กรุณาเพิ่มรูปถ่าย
ur: معذرت خواہ ہیں، صرف تصویر والے مصدقہ صارفین ہمارے بہترین انعامات جیت سکتے ہیں، <br />براہ مہربانی تصویرکا اضافہ کریں۔
vi: Xin lỗi, chỉ những người dùng có ảnh mới có thể nhận thưởng, <br /> xin hãy thêm ảnh.
zh: 抱歉，仅对已核实的拥有照片的用户给予我们的奖励。<br />请添加照片。

# contestPhotoPhrase3
source: Drag and drop<br /> files from your file system<br /> here to upload
bn: আপলোড করতে আপনার <br />ফাইল সিস্টেম থেকে ফাইল<br /> টেনে এনে এখানে ফেলুন
de: Verschieben Sie <br /> Ordner aus Ihrem Ordnersystem<br /> hier her zum hochladen.
es: Arrastra y suelta<br /> archivos de tu sistema<br /> aquí para subir
fil: Kuhain at ilagay dito ang iyong file <br /> upang mag-upload
fr: Glissez et déposez<br />des fichiers à partir de votre système<br />vers ici pour télécharger
hi: अपलोड करने के लिए<br /> अपने फ़ाइल सिस्टम से फ़ाइलें ड्रैग करके<br /> यहाँ ड्रॉप करें।
id: Tarik dan taruh<br /> file dari sistem file Anda<br /> disini untuk mengunggah
it: Trascina e rilascia<br />i file dal tuo computer<br />qui per caricare
ja: アップロードするには<br />お持ちのファイル<br />をここへドラッグ＆ドロップしてください。
km: អូស និងទម្លាក់<br /> ឯកសារពីក្នុងប្រព័ន្ធឯកសាររបស់អ្នក<br /> នៅទីនេះដើម្បីដាក់បញ្ចូល
ko: 드래그 그리고 놓기 <br /> 당신의 파일시스템에서 <br />여기로 업로드
ms: Ambil dan letak<br /> fail daripada sistem fail anda<br /> muat naik di sini
pt: Arraste e solte<br /> arquivos do seu sistema de arquivos<br /> aqui para carregar
ta: பதிவேற்றுவதற்கு<br /> உங்கள் கோப்பு அமைப்பிலிருந்து கோப்புகளை<br /> இங்கே இழுத்து விடவும்
th: ลากและวางไฟล์ <br /> จากระบบไฟล์ของคุณ <br /> เพื่ออัพโหลด
ur: کھینچیں اور پھینکیں <br />اپنے کمپیوٹر سے فائلیں<br />یہاں پہ تاکہ اپ لوڈ کی جاسکیں
vi: Kéo và thả<br />tập tin từ hệ thống của bạn<br /> vào đây để tải lên
zh: 拖放<br />来自您的文件系统中的文件<br />上传这里

# contestUploadPhoto
source: Upload photo
bn: ছবি আপলোড করো
de: Foto hochladen
es: Subir una foto
fil: Mag-upload ng larawan
fr: Télécharger une photo
hi: फोटो अपलोड करें
id: Unggah foto
it: Carica la fotografia
ja: 写真をアップロード
km: ដាក់បញ្ចូលរូបថត
ko: 사진 업로드
ms: Muat naik foto
pt: Carregar fotografia
ta: புகைப்படத்தைப் பதிவேற்று
th: อัพโหลดรูปถ่าย
ur: تصویر اپ لوڈ کریں
vi: Tải ảnh
zh: 上传照片

# contestImportPhoto
source: or import photo from
bn: অথবা এক জায়গা থেকে ছবি আনয়ন করো
de: oder Foto importieren von
es: o importar una foto de
fil: o kuhain ang larawan sa
fr: ou importer des photos de
hi: अथवा यहाँ से फोटो आयातित करें
id: atau import foto dari
it: o importa la fotografia da
ja: または写真をインポート
km: ឬនាំចូលរូបថតពី
ko: 또는 중요한 사진 형식
ms: atau import foto dari
pt: ou importe uma fotografia de
ta: அல்லது பின்வருவதிலிருந்து புகைப்படத்தை இறக்குமதி செய்
th: หรืออิมพอร์ตรูปจาก
ur: یا تصویر امپورٹ کریں سے
vi: hoặc nhập ảnh từ
zh: 或添加照片从

# contestFbProfile
source: Facebook profile
bn: Facebook প্রোফাইল
de: Facebook Profil
es: Perfil de Facebook
fr: Profil de Facebook
hi: फ़ेसबुक प्रोफ़ाइल
id: Profil Facebook
it: Profilo Facebook
ja: Facebookプロフィール
km: ទម្រង់ Facebook
ko: 페이스북 프로필
ms: Profil Facabook
pt: Pefil de facebook
ta: Facebook சுயவிவரம்
th: โปรไฟล์ Facebook
ur: Facebook پروفائل
vi: Hồ sơ Facebook
zh: Facebook主页

# contestGoogleProfile
source: Google+ profile
bn: Google+ প্রোফাইল
de: Google+ Profil
es: Perfil de Google+
fr: Profil de Google+
hi: गूगल+ प्रोफ़ाइल
id: Profil Google+
it: Profilo Google+
ja: Google+ プロフィール
km: Google+ ទម្រង់
ko: 구글+ 프로필
ms: Profil Google+
pt: Perfil de google+
ta: Google+ சுயவிவரம்
th: โปรไฟล์ Google+
ur: Google+ پروفائل
vi: Hồ sơ Google+
zh: Google+个人资料

# contestInviteMorePhrase
source: You have invited <span>%d</span> users...<br> If anyone of them wins<br> <b>you also win a prize!</b><button class='n-d-more-button'>Increase your chances &rarr; <ins>invite more!</ins></button>or <a href='/' target='_blank'>find your love</a>!
bn: আপনি<span>%d</span>ব্যবহারকারীদের আমন্ত্রণ করেছেন...<br>তাঁদের কেউ একজন যদি পুরস্কার জিতে<br> তাহলে<b>আপনিও একটি পুরস্কার জিতে নেবেন!</b><button class='n-d-more-button'><ins>আরো আমন্ত্রণ!</ins></button> করে আপনার জেতার সম্ভাবনা বাড়িয়ে নিন &rarr; অথবা <a href='/' target='_blank'>আপনার ভালোবাসা খুঁজে বের করুন</a>!
de: Sie haben <span>%d</span> eingeladen. Nutzer...<br>, wenn einer von diesen gewinnen sollte<br> <b> würden Sie auch einen Preis gewinnen</b><button class='n-d-more-button'> Erhöhen Sie Ihre Chancen &rarr; <ins> Laden Sie weitere Personen ein! </button> oder <a href='/' target='_blank'> finden Sie Ihre Liebe </a>!
es: Invitaste <span>%d</span> usuarios…<br>¡Si alguno de ellos gana<br> <b>ganarás tu también un premio!</b><button class='n-d-more-button'>Aumenta tus posibilidades &rarr; <ins>¡Invita más personas</ins></button> o <a href='/' target='_blank'>busca el amor</a>!
fil: Iyong inimbitahan <span>%d</span> users...<br> Kung mayroon man sa kanilang manalo<br> <b>mananalo ka den ng premyo!</b><button class='n-d-more-button'>Dagdagan ang iyong tsansa&rarr; <ins>Mag-imbita pa!</ins></button>o <a href='/' target='_blank'>hanapin ang iyong pag-ibig</a>!
fr: Vous avez invité <span>%d</span> utilisateurs…<br>Si un de ces utilisateurs gagne<br> <b>vous gagnerez aussi un prix&#x202f;</b><button class='n-d-more-button'>Augmentez vous chances &rarr; <ins>invitez-en plus&#x202f!</ins></button>ou <a href='/' target='_blank'>trouvez l&rsquo;amour</a>&#x202f;!
hi: आपने <span>%d</span> प्रयोक्ताओं को आमन्त्रित किया है...<br> यदि उनमें से कोई भी जीतता है<br> <b>तो आप भी इनाम जीत जाएंगे!</b><button class='n-d-more-button'>अपनी सम्भावनाएं बढ़ाएं &rarr; <ins>और अधिक लोगों को आमन्त्रित करें!</ins></button>or <a href='/' target='_blank'>अपना प्यार खोजें</a>!
id: Anda telah diundang <span>%d</span> pengguna...<br> Jika siapa saja dari mereka menang<br> <b>Anda juga memenangkan hadiah!</b><button class='n-d-more-button'>Tingkatkan kesempatan Anda &rarr; <ins>undang lebih banyak !</ins></button>or <a href='/' target='_blank'>temukan cinta Anda</a>!
it: Sei stato invitato<span>%d</span>utenti...<br>Se qualcuno di loro vince<br><b>anche tu vinci un premio!</b><button class='n-d-more-button'>Aumenta le tue possibilità &rarr;<ins>invita più amici!</ins></button>o<a href='/' target='_blank'>trova il tuo amore</a>!
ja: <span>%d</span>ユーザー<br>を招待しました。その中の誰かが当たれば、<br><b>あなたにも賞品が当たります！</b><button class='n-d-more-button'>当選の確率を上げるには&rarr; <ins>もっと招待しよう！</ins></button>または<a href='/' target='_blank'>恋を見つけましょう</a>!
km: អ្នកបានអញ្ជើញ <span>%d</span> អ្នកប្រើ...<br>ប្រសិនបើម្នាក់ក្នុងចំណោមពួកគេឈ្នះ<br> <b>អ្នកក៏នឹងឈ្នះរង្វាន់ដែរ!</b><button class='n-d-more-button'>បង្កើនឱកាសរបស់អ្នក &rarr; <ins>អញ្ជើញថែមទៀត!</ins></button>ឬ <a href='/' target='_blank'>ស្វែងរកគូស្នេហ៍របស់អ្នក</a>!
ko: 당신은 <span>%d</span> 사용자를 초대했습니다... <br> 만약 그들 중 아무나 이긴다면 <br><b> 당신 또한 상을 받습니다! </b><button class='n-d-more-button'>당신의 찬스를 늘리세요 &rarr; <ins> 더 초대하세요!</ins></button>또는 <a href='/' target='_blank'> 당신의 사랑을 찾으세요</a>!
ms: Anda menjemput <span>%d</span> pengguna...<br> Jika salah seorang daripada mereka menang<br> <b>anda juga memenangi hadiah!</b><button class='n-d-more-button'>Tingkatkan peluang anda &rarr; <ins>Jemput ramai lagi!</ins></button>atau <a href='/' target='_blank'>cari cinta anda</a>!
pt: Convidou <span>%d</span> utilizadores...<br> Se um desses utilizadores ganhar<br> <b>também ganhará um prémio!</b><button class='n-d-more-button'>Aumente as suas chances ao &rarr; <ins>convidar mais!</ins></button>ou <a href='/' target='_blank'>encontre o seu amor</a>!
ta: நீங்கள் <span>%d</span> பயனர்களை அழைத்துள்ளீர்கள்...<br> அவர்களில் எவராவது வெற்றிபெற்றால்,<br> <b>நீங்களும் கூட ஒரு பரிசை வெல்வீர்கள்!</b><button class='n-d-more-button'>உங்களுக்குள்ள வாய்ப்புகளை அதிகரியுங்கள் &rarr;<ins>அதிகமானவர்களை அழையுங்கள்!</ins></button>அல்லது <a href='/' target='_blank'>உங்கள் காதலரைக் கண்டுபிடியுங்கள்</a>!
th: คุณได้ชวนผู้ใช้งาน <span>%d</span>คน...<br> หากเขาได้รางวัล <br> <b> คุณก็จะได้รับรางวัลเช่นกัน! </b><button class="n-d-more-button"> เพิ่มโอกาสของคุณ&rarr; <ins>ชวนเพื่อนเพิ่ม!</ins></button>หรือ <a href="/" target="_blank">ตามหาความรักของคุณ</a>!
ur: آپ نے<span>%d</span>صارفین کو دعوت دی۔۔۔<br>اگر ان میں سے کوئی جیتتا ہے<br><b>تو آپ بھی انعام جیتیں گے! </b><button class='n-d-more-button'>اپنے مواقع کو بڑھائیں؛ <ins>مزید صارفین کو دعوت دیں</ins></button>یا<a href='/' target='_blank'>اپنے پیار کو ڈھونڈیں</a>!
vi: Bạn đã mời <span>%d</span> người dùng...<br> Nếu bất cứ ai trong số họ thắng<br> <b>bạn cũng sẽ nhận được phần thưởng!</b><button class='n-d-more-button'>Tăng khả năng chiến thắng bằng cách &rarr; <ins>mời thêm bạn!</ins></button>hoặc <a href='/' target='_blank'>tìm kiếm tình yêu của bạn</a>!
zh: 您已邀请<span>%</span>用户。。。<br>假如他们中有人中奖<br><b>您也将获得奖励！</b><button class='n-d-more-button'>增加您的机会&rarr; <ins>邀请更多用户！</ins></button>或<a href='/' target='_blank'>找寻您的真爱</a>！

# contestAnnouncePhrase1
source: You have invited <strong class='announce-contest__highlight'>%d</strong> users!
bn: আপনি <strong class='announce-contest__highlight'>%d</strong> ব্যবহারকারীগণদের আমন্ত্রণ করেছেন!
de: Sie haben <strong class='announce-contest__highlight'>%d</strong> Nutzer eingeladen !
es: ¡Invitaste <strong class='announce-contest__highlight'>%d</strong> usuarios!
fil: Iyong inimbitahan ang <strong class='announce-contest__highlight'>%d</strong> mga user!
fr: Vous avez invité <strong class='announce-contest__highlight'>%d</strong> utilisateurs&#202f;!
hi: आपने <strong class='announce-contest__highlight'>%d</strong> प्रयोक्ताओं को आमन्त्रित किया है!
id: Anda telah mengundanng pengguna<strong class='announce-contest__highlight'>%d</strong>!
it: Sei stato invitato<strong class='announce-contest__highlight'>%d</strong>utenti!
ja: <strong class='announce-contest__highlight'>%d</strong>さんを招待しました!
km: អ្នកបានអញ្ជើញ <strong class='announce-contest__highlight'>%d</strong> អ្នកប្រើ!
ko: 당신은 <strong class='announce-contest__highlight'>%d</strong>사용자를 초대했습니다!
ms: Anda menjemput <strong class='announce-contest__highlight'>%d</strong> pengguna!
pt: Convidou <strong class='announce-contest__highlight'>%d</strong> utilizadores!
ta: நீங்கள் <strong class='announce-contest__highlight'>%d</strong> பயனர்களை அழைத்துள்ளீர்கள்!
th: คุณได้ชวนผู้ใช้งาน <strong class="announce-contest__highlight">%d</strong> คน!
ur: آپ نے <strong class='announce-contest__highlight'>%d</strong>صارفین کو مدعو کیا!
vi: Bạn đã mời <strong class='announce-contest__highlight'>%d</strong> người dùng!
zh: 您已邀请<strong class='announce-contest__highlight'>%d</strong>用户！

# contestAnnouncePhrase2
source: If anyone of them wins
bn: তাঁদের কেউ একজন যদি জিতে নেন
de: Wenn jemand von diesen gewinnen sollte
es: ¡Si alguno de ellos gana
fil: Kung manalo man ang sino sa kanila
fr: Si un d&rsquo;entre eux gagne
hi: यदि उनमें से कोई भी जीतता है
id: Jika ada dari mereka yang menang
it: Se qualcuno di loro vince
ja: もしその中の誰かが当たれば
km: ប្រសិនបើម្នាក់ក្នុងចំណោមពួកគេឈ្នះ
ko: 만약 그들중 아무나 이긴다면
ms: Jika salah seorang daripada mereka menang
pt: Se um desses utilizadores ganhar
ta: அவர்களில் எவரேனும் வெற்றிபெற்றால்,
th: หากเขาได้รางวัล
ur: اگر ان میں سے کوئی جیتتا ہے
vi: Nếu bất cứ ai trong số họ thắng giải
zh: 假如他们中的任何一个中奖

# contestAnnouncePhrase3
source: you will also receive the same prize!
bn: আপনিও একই পুরস্কার পাবেন!
de: bekommen Sie den gleichen Preis!
es: tú ganarás también un mismo premio!
fil: makukuha mo ang parehong premyo!
fr: vous recevrez un même prix&#x202f;!
hi: तो आपको भी वही इनाम मिलेगा!
id: Anda mendapatkan hadiah yang sama!
it: tu otterrai lo stesso premio!
ja: あなたも同じ賞品をゲット!
km: អ្នកទទួលបានរង្វាន់ដូចគ្នា!
ko: 당신은 같은 상을 받습니다!
ms: anda mendapat hadiah yang sama!
pt: também recebe o mesmo prémio!
ta: நீங்களும் அதே பரிசைப் பெறுவீர்கள்!
th: คุณจะได้รับรางวัลเช่นกัน!
ur: آپ کو بھی وہی انعام ملے گا
vi: bạn cũng sẽ có giải thưởng tương tự!
zh: 您也将获得相同奖励

# contestAnnouncePhrase4
source: Invite more people
bn: আরো লোকজনদের আমন্ত্রণ করুন
de: Laden Sie weitere Personen ein
es: Invita más personas
fil: Mag-imbita pa ng maraming tao
fr: Invitez plus de personnes
hi: और अधिक लोगों को आमन्त्रित करें
id: Undang lebih banyak orang-orang
it: Invita più persone
ja: もっと招待する!
km: អញ្ជើញអ្នកផ្សេងថែមទៀត
ko: 사람들을 더 초대하기
ms: Jemput ramai lagi
pt: Convide mais pessoas
ta: அதிக நபர்களை அழையுங்கள்
th: ชวนเพื่อนเพิ่ม
ur: مزید لوگوں کو مدعو کریں
vi: Mời thêm người
zh: 邀请更多地人

# contestAnnouncePhrase5
source: Increase your chances of winning.
bn: আপনার জেতার সম্ভাবনা বৃদ্ধি করুন।
de: Erhöhen Sie Ihre Gewinnchancen.
es: Aumenta tus posibilidades de ganar.
fil: Dagdagan ang pagkakataong manalo.
fr: Augmentez vos chances de gagner
hi: अपने जीतने की सम्भावनाएं बढ़ाएं।
id: Tingkatkan kesempatan Anda untuk menang.
it: Aumentare le vostre probabilità di vincita.
ja: 当選確率を上げる
km: បង្កើនឱកាសរបស់អ្នកដើម្បីឈ្នះ។
ko: 이기기위해 당신의 찬스를 늘리세요.
ms: Tingkatkan peluang untuk menang.
pt: Aumente as suas chances de ganhar.
ta: உங்கள் வெற்றிபெறும் வாய்ப்பை அதிகரியுங்கள்.
th: เพิ่มโอกาสในการลุ้นรับรางวัล
ur: اپنے جیتنے کے مواقع کو بڑھائیں
vi: Tăng cơ hội thắng giải của bạn
zh: 增加您中奖的机会

# contestAnnouncePhrase6
source: Lovetime prize draw!
bn: Lovetime পুরস্কার বিতরনী ড্র!
de: Lovetime Preisziehung!
es: ¡Sorteo de premios Lovetime!
fil: Ang pagpili sa mananalo ng papremyo ng Lovetime!
fr: Concours de tirage de Lovetime&#x202f!
hi: लवटाइम इनाम ड्रॉ!
id: Undian berhadiah Lovetime!
it: Concorso a premi Lovetime!
ja: Lovetime 賞品!
km: ការចាប់រង្វាន់របស់ Lovetime!
ko: Lovetime 선물 뽑기!
ms: Cabutan bertuah Lovetime!
pt: Sorteio de prémio Lovetime!
ta: Lovetime பரிசு இழுப்பு!
th: ลุ้นรับของรางวัลกับ Lovetime!
ur: Lovetime انعامات قرعہ اندازی!
vi: Giải thưởng bốc thăm Lovetime!
zh: Loveitime抽奖

# contestAnnouncePhrase7
source: Dreams do come true…
bn: স্বপ্ন আসলেই সত্য হয়...
de: Träume werden wahr...
es: Los sueños si se hacen realidad…
fil: Nagkakatotoo ang mga pangarap...
fr: Les rêves deviennent réalité…
hi: सपने भी सच हुआ करते हैं...
id: Impian menjadi kenyataan...
it: I sogni si avverano ...
ja: 夢が現実になる…
km: សុបិន្តក្លាយជាការពិតមែន...
ko: 꿈은 이루어 집니다 …
ms: Mimpi menjadi kenyataan...
pt: Os sonhos tornam-se realidade....
ta: கனவுகள் நனவாகின்றன...
th: ที่นี่...
ur: خواب پورے ہوتے ہیں ...
vi: Mơ ước thành sự thực...
zh: 梦将会成真。。。

# contestAnnouncePhrase8
source: Sign up now and win
bn: এখনই যোগ দিন এবং জিতে নিন
de: Registrieren Sie sich und gewinnen
es: Regístrate ahora y gana
fil: Magsign-up ngayon at manalo
fr: Inscrivez-vous maintenant et gagnez
hi: अभी साइन-अप करें और जीतें
id: Daftar sekarang dan menangkan
it: Iscriviti subito e vinci
ja: 今すぐ登録して当てる
km: ចុះឈ្មោះឥឡូវនេះ ហើយនឹងឈ្នះ
ko: 지금 가입하기 그리고 승리
ms: Daftar sekarang dan menang
pt: Inscreva-se agora e ganhe
ta: இப்போதே பதிவு பெற்று, வெற்றிபெறுங்கள்
th: ลงทะเบียนตอนนี้ มีสิทธิ์ลุ้นรับรางวัล
ur: سائن اپ کریں اور جیتیں
vi: Đăng ký bây giờ và thắng cuộc
zh: 马上注册并参与抽奖

# contest
source: Prize draw
bn: পুরস্কার বিতরণী ড্র
de: Wettbewerb
es: Sorteo
et: 比賽
fil: Pagpili sa mananalo ng premyo
fr: Concours
hi: इनाम ड्रॉ
id: Undian berhadiah
it: Concorso a premi
ja: 賞品
km: ការចាប់រង្វាន់
ko: 상품 추첨
ms: Cabutan bertuah
pt: contestar
ta: போட்டி
th: ลุ้นรับรางวัล
ur: قرعہ اندازی
vi: Bốc thăm trúng thưởng
zh: 抽奖

source: Step 1
bn: প্রথম ধাপ
de: Schritt 1
es: Etapa 1
fr: Étape 1
hi: चरण 1
id: Langkah 1
it: Passaggio 1
ja: ステップ1
km: ជំហានទី ១
ko: 스텝 1
ms: Langkah 1
pt: Passo 1
ta: படி 1
th: ขั้นตอนที่ 1
ur: مرحلہ 1
vi: Bước 1
zh: 步骤1

source: Step 2
bn: দ্বিতীয় ধাপ
de: Schritt 2
es: Etapa 2
fr: Étape 2
hi: चरण 2
id: Langkah 2
it: Passaggio 2
ja: ステップ2
km: ជំហានទី​​២
ko: 스텝 2
ms: Langkah 2
pt: Passo 2
ta: படி 2
th: ขั้นตอนที่ 2
ur: مرحلہ 2
vi: Bước 2
zh: 步骤2

source: Step 3
bn: তৃতীয় ধাপ
de: Schritt 3
es: Etapa 3
fr: Étape 3
hi: चरण 3
id: Langkah 3
it: Passaggio 3
ja: ステップ3
km: ជំហានទី៣
ko: 스텝 3
ms: Langkah 3
pt: Passo 3
ta: படி 3
th: ขั้นตอนที่ 3
ur: مرحلہ 3
vi: Bước 3
zh: 步骤3
