Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# payonlinesystemError3
source: The payment is declined by your credit card issuing bank. You need to contact the bank to find out the reason your payment was declined and then try again.
bn: আপনার ব্যাংকের তরফ থেকে অর্থ পরিশোধ নাকোচ করা হয়েছে। কারণটি জানতে আপনার ব্যাংকের সাথে যোগাযোগ করুন ও তারপর আবার চেষ্টা করুন।
de: Die Zahlung wurde durch Ihre Kreditkarten ausstellende Bank abgelehnt. Sie müssen sich bei Ihrer Bank melden zwecks Prüfung warum die Zahlung abgelehnt wurde und danach versuchen sie die Zahlung erneut.
es: El pago es rechazado por su banco emisor de tarjeta de crédito. Es necesario ponerse en contacto con el banco para averiguar la razón de su pago ha sido rechazado y vuelva a intentarlo.
et: 您的信用卡銀行拒絕支付.請與聯繫銀行以了解拒絕支付的原因後並稍後再試.
fil: Ang pagbabayad ay tinanggihan ng bangko ng iyong credit card. Kailangan mong makipag-ugnayan sa bangko upang malaman ang dahilan kung bakit tinanggihan ang iyong pagbabayad at pagkatapos ay subukang muli.
fr: Le paiement a été refusé par votre banque émettrice de la carte de crédit. Vous devez contacter votre banque pour savoir la raison pour cela et en suite essayer à nouveau.
hi: आपके क्रेडिट कार्ड जारी करने वाले बैंक द्वारा भुगतान अस्वीकृत कर दिया गया है। आपको बैंक से संपर्क करके भुगतान अस्वीकृत किये जाने के कारण का पता लगाना होगा और फिर पुनः प्रयास करना होगा।
id: Pembayaran di tolak oleh bank penerbit kartu kredit Anda. Anda perlu menghubungi bank untuk mengetahui alasan pembayaran Anda ditolak dan kemudian coba lagi.
it: Il pagamento è stato rifiutato dalla banca emittente della carta di credito. È necessario contattare la banca per capire il motivo del rifiutato e poi riprovare.
ja: クレジットカード発行銀行により支払いは拒否されました。ご利用銀行へご連絡、ご確認いただき、再度お手続きください。
km: ការទូទាត់ត្រូវបានបដិសេធដោយធនាគារដែលចេញបណ្ណឥណទាន។​ អ្នកត្រូវទាក់ទងធនាគារដើម្បីរកមូលហេតុនៃការបដិសេធលើការទូទាត់របស់អ្នក និងព្យាយាមម្តងទៀត។
ko: 당신의 신용카드로 하는 지불은 거절되었습니다. 당신은 은행에 연락해서 거절된 지불의 이유를 찾고 다시 시도해보시기 바랍니다.
ms: Pembayaran tidak disahkan bank pengeluar kad kredit. Anda perlu menghubungi bank pengeluar untuk mengetahui punca kegagalan pembayaran dan cuba lagi.
pt: O pagamento foi recusado pelo banco emissor do seu cartão de crédito. Deve contactar o seu banco e informar-se sobre a razão de rejeição do pagamento e tentar novamente.
ru: платеж отклонен банком-эмитентом карты. Вам необходимо связаться с банком, выяснить причину отказа и повторить попытку оплаты
ta: கட்டணமானது உங்கள் கடன் அட்டை வழங்கும் வங்கியால் கழிக்கப்படும். உங்கள் கட்டணம் கழிக்கப்பட்டதற்குக் காரணத்தை அறிய வங்கியைத் தொடர்புகொண்டு, பின்னர் மீண்டும் முயற்சிசெய்க.
th: การชำระเงินผ่านบัตรเครดิตถูกปฏิเสธจากธนาคารผู้ออกบัตรของคุณ คุณจำเป็นต้องติดต่อธนาคารเพื่อหาเหตุผลว่าทําไมการชำระเงินของคุณถูกปฏิเสธแล้วลองใหม่อีกครั้ง
ur: ادائیگی آپ کے کریڈٹ کارڈ جاری کرنے والے بینک کی طرف سے رد کر دی گئی ہے. ادئیگی مسترد ہونے کی وجہ جاننے کے لیے اپنے بینک سے رابطہ کریں اور پھر دوبارہ کوشش کریں۔
vi: Việc thanh toán bị từ chối bởi ngân hàng phát hành thẻ tín dụng của bạn. Bạn cần liên hệ với ngân hàng để tìm hiểu lý do thanh toán của bạn bị từ chối và sau đó thử lại.
zh: 您的信用卡所属银行拒绝支付.请联系银行并了解拒绝支付的原因后重试一次.

# payonlinesystemError2
source: Unable to process the payment by credit card. Please try another method of payment.
bn: ক্রেডিট কার্ডের মাধ্যমে বিল পরিশোধ করা সম্ভব নয়। আপনাকে অন্য একটি অর্থ প্রদান পদ্ধতি ব্যবহার করতে হবে।
de: Es ist nicht möglich per Kreditkarte zu zahlen. Sie müssen eine andere Zahlungsmethode nutzen.
es: No es posible pagar con tarjeta de crédito. Usted tiene que usar otro método de pago.
et: 無法使用信用卡支付.請使用其他方法支付.
fil: Hindi posible ang magbayad sa pamamagitan ng credit card. Mangyaring gumamit ng ibang paraan ng pagbabayad.
fr: Ce n&rsquo;est pas possible payer par carte de crédit. Veuillez essayer une autre méthode de paiement.
hi: क्रेडिट कार्ड द्वारा भुगतान किया जाना संभव नहीं है। आपको किसी अन्य भुगतान विधि का उपयोग करना होगा।
id: Tidak mungkin untuk membayar dengan kartu kredit. Anda harus menggunakan metode pembayaran lain.
it: Non è possibile pagare con carta di credito. È necessario utilizzare un altro metodo di pagamento.
ja: クレジットカードで支払いうことはできません。他の支払い方法をご利用ください。
km: មិនអាចទូទាត់ដោយប័ណ្ណឥណទានបានទេ។ អ្នកត្រូវប្រើមធ្យោបាយទូទាត់ផ្សេងទៀត។
ko: 신용카드로 결제할 수 없습니다. 당신은 다른 지불방법을 사용하시기 바랍니다.
ms: Pembayaran tidak dapat dilakukan dengan kad kredit. Sila gunakan cara yang lain.
pt: Não é possível pagar com cartão de crédito. Deve usar outro método de pagamento.
ru: провести платеж по банковской карте невозможно. Вам необходимо воспользоваться другим способом оплаты
ta: கடன் அட்டையால் பணம் செலுத்துவது சாத்தியமில்லை. நீங்கள் வேறொரு கட்டண முறையைப் பயன்படுத்த வேண்டும்.
th: ไม่สามารถชำระเงินด้วยบัตรเครดิตได้ คุณต้องใช้วิธีการชำระเงินอื่น
ur: کریڈٹ کارڈ کے ذریعے ادائیگی ممکن نہیں ہے. آپ کو کوئی اور ادائیگی کے طریقہ کار کو استعمال کرنا پڑے گا.
vi: Không thể trả tiền bằng thẻ tín dụng. Bạn phải sử dụng một phương thức thanh toán khác.
zh: 信用卡支付不可用.请使用其它支付方法.

# payonlinesystemError1
source: Technical error, please try again later.
bn: কারিগরী ত্রুটি, অনুগ্রহ করে পরে আবার চেষ্টা করুন।
de: Technischer Fehler. Bitte versuchen Sie es später erneut.
es: Error técnico, por favor, inténtelo de nuevo más tarde.
et: 操作錯誤,請重新再試一次.
fil: Teknikal Error, pakisubukan muli mamaya.
fr: Erreur technique, s&rsquo;il vous plaît, veuillez essayer à nouveau plus tard.
hi: तकनीकी त्रुटि, कृपया बाद में पुन: प्रयास करें।
id: Kesalahan teknis, silakan coba lagi nanti.
it: Errore tecnica, per favore provate più tardi.
ja: テクニカルエラー。後でもう一度やり直してください。
km: មានបញ្ហាបច្ចេកទេស សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ។
ko: 기술적인 에러, 나중에 다시 시도해주세요.
ms: Kesalahan teknikal, sila cuba sebentar lagi.
pt: Erro Técnico, por favor tente novamente mais tarde.
ru: возникла техническая ошибка, повторите попытку оплаты позже
ta: தொழில்நுட்ப பிழை, தயவுசெய்து பின்னர் மீண்டும் முயற்சிசெய்க.
th: ผิดพลาดทางเทคนิค กรุณาลองใหม่ภายหลัง
ur: تکنیکی خرابی، براہ کرم بعد میں دوبارہ کوشش کریں.
vi: Lỗi kỹ thuật, vui lòng thử lại sau.
zh: 技术错误,请重试一次.

# payonlinesystemError0
source: Unable to process payment.
bn: পরিশোধ করা সম্ভব নয়।
de: Unmöglich die Zahlung zu tätigen
es: Imposible a realizar el pago
et: 無法支付
fil: Imposibleng makapagbayad.
fr: Impossible d&rsquo;effectuer le paiement.
hi: भुगतान करना संभव नहीं है
id: Tidak mungkin untuk melakukan pembayaran.
it: Impossibile effettuare il pagamento.
ja: お支払いを完了することができません。
km: មិនអាចធ្វើការទូទាត់បានទេ។
ko: 지불을 할 수 없습니다.
ms: Kesulitan melakukan pembayaran.
pt: Impossível fazer o pagamento.
ru: невозможно осуществить платеж
ta: கட்டணம் செலுத்துவது சாத்தியமில்லை.
th: ไม่สามารถทำการชำระเงินได้
ur: ادائیگی کرنا ناممکن ہے.
vi: Không thể thực hiện thanh toán.
zh: 无法支付

# seocatalogTitleDatingSite
source: Dating website to meet women and men
bn: মেয়ে ও নারী এবং ছেলে ও পুরুষদের সাথে ডেট করার সাইট।
de: ist eine Partnervermittlungsseite zwecks Treffen von Mädels und Frauen, Burschen und Männern
es: Un sitio de encuentros para conocer mujeres y hombres.
fil: ay isang dating site upang makakilala ng mga kababaihan at kalalakihan
fr: Un site de rencontres pour connaître des femmes et des hommes
hi: एक डेटिंग साइट जहाँ हम लड़कियों और महिलाओ, लड़कों और पुरुषों से मिल सकते हैं।
id: adalah situs berkencan untuk bertemu gadis dan wanita, lelaki dan pria.
it: sito per incontrare ragazze e donne, ragazzi e uomini.
ja: いろいろな出会いのあるデートサイト
km: ជាតំបន់បណ្តាញណាត់ជួបដើម្បីជួបនារីៗ និងស្រ្តី កំលោះៗនិងបុរស។
ko: 소녀 그리고 여성, 소년 그리고 남성과 만나는 사이트
ms: adalah merupakan laman web temu janji remaja, lelaki dan wanita
pt: é um website de encontros para raparigas e mulheres, rapazes e homens
ru: Сайт знакомств с девушками и мужчинами
ta: இது இளம் பெண்கள் மற்றும் பெண்கள், இளைஞர்கள் மற்றும் ஆண்களைச் சந்திப்பதற்கான ஒரு டேட்டிங் தளம்.
th: เป็นเว็บหาคู่เพื่อหาหญิงสาว เกย์ และชายหนุ่ม
ur: لڑکیوں اور خواتین، لڑکوں اور مردوں سے ملنے کے لیے ایک ملاقاتی سائٹ ہے۔
vi: là một trang để gặp gỡ phụ nữ và đàn ông
zh: 是一個和女孩與女性、男孩與男性相遇的約會網站

# seocatalogH1DatingSite
source: Dating website
bn: একটি ডেটিং সাইট
de: Eine Partnervermittlungsseite
es: un sitio de encuentros
fil: isang site sa pakikipag-date
fr: Un site de rencontres
hi: डेटिंग साइट
id: sebuah situs berkencan
it: Sito di incontri
ja: デートサイト
km: តំបន់បណ្តាញណាត់ជួប
ko: 데이트 사이트
ms: Laman web temu janji
pt: Um website de encontros
ru: Сайт знакомств
ta: ஒரு டேட்டிங் தளம்
th: เว็บหาคู่
ur: ایک ملاقاتی سائٹ
vi: Trang hẹn hò trực tuyến
zh: 約會網站

# seocatalogH1CountriesAndCities
source: Countries and cities
bn: দেশ ও শহরসমূহ
de: Länder und Städte
es: Países y ciudades
fil: Mga bansa at mga lungsod
fr: Pays et villes
hi: देश एवं शहर
id: Negara dan kota
it: Paesi e città
ja: 国/都市
km: ប្រទេស និងទីក្រុងជាច្រើន
ko: 나라들 그리고 도시
ms: Bandar dan Negara
pt: Países e cidades
ru: Страны и города
ta: நாடுகள் மற்றும் நகரங்கள்
th: ประเทศและเมือง
ur: ملک اور شہر
vi: Quốc gia và thành phố
zh: 国家和城市

# seocatalogTitleDatingWithWomen
source: dating with women
bn: মেয়ে, নারীদের সাথে ডেট করা।
de: Verabredung mit Mädels, Frauen
es: Encuentros con mujeres
fil: pakikipag-date sa mga kababaihan
fr: Rencontres avec des jeunes femmes
hi: लड़कियों, महिलाओं के साथ डेटिंग
id: berkencan dengan gadis, wanita.
it: incontro con ragazze, donne.
ja: 女性と交際
km: ណាត់ជួបជាមួយនារីៗ និងស្រ្តី ។
ko: 여성과 데이트
ms: temu janji dengan remaja dan wanita
pt: encontros com raparigas, mulheres
ru: знакомства с девушками, женщинами
ta: இளம் பெண்கள், பெண்களுடன் டேட்டிங்.
th: ออกเดทกับหญิงสาว
ur: لڑکیوں، عورتوں کے ساتھ ملاقات۔
vi: hẹn hò với phụ nữ
zh: 與女孩和女性約會

# seocatalogH1DatingWithWomen
source: Dating with women
bn: নারীদের সাথে ডেটিং
de: Verabredung mit Frauen
es: Encuentros con mujeres
fil: pakikipag-date sa babae
fr: Rencontres avec des femmes
hi: महिलाओं के साथ डेटिंग
id: berkencan dengan wanita
it: Incontro con donne
ja: 女性と交際
km: ណាត់ជួបជាមួយនារី
ko: 여성과 데이트
ms: temu janji dengan wanita
pt: Encontros com mulheres
ru: Сайт знакомств с женщинами
ta: பெண்களுடன் டேட்டிங்
th: ออกเดทกับผู้หญิง
ur: عورتوں کے ساتھ ملاقات
vi: Hẹn hò với phụ nữ
zh: 與女性約會

# seocatalogTitleDatingWithMen
source: dating with men
bn: ছেলে ও পুরুষদের সাথে ডেট করা।
de: Verabredung mit Burschen, Männern
es: Encuentros con hombres
fil: pakikipag-date sa mga kalalakihan
fr: Rencontres avec des jeunes hommes
hi: लड़कों, पुरुषों के साथ डेटिंग
id: berkencan dengan lelaki, pria.
it: incontro con ragazzi, uomini.
ja: 男性と交際
km: ណាត់ជួបជាមួយកំលោះៗនិងបុរស។
ko: 남성과 데이트
ms: temu janji dengan remaja dan lelaki
pt: encontros com rapazes, homens
ru: знакомства с мужчинами
ta: இளம் ஆண்கள், ஆண்களுடன் டேட்டிங்.
th: ออกเดทกับเกย์ ผู้ชาย
ur: لڑکوں، مردوں کے ساتھ ملاقات۔
vi: hẹn hò với đàn ông
zh: 與男孩和男性約會

# seocatalogH1DatingWithMen
source: Dating with men
bn: পুরুষদের সাথে ডেটিং
de: Verabredung mit Männern
es: Encuentros con hombres
fil: pakikipag-date sa lalake
fr: Rencontres avec des hommes
hi: पुरुषों के साथ डेटिंग
id: berkencan dengan pria
it: Incontro con uomini
ja: 男性と交際
km: ណាត់ជួបជាមួយបុរស
ko: 남성과 데이트
ms: temu janji dengan lelaki
pt: Encontros com homens
ru: Сайт знакомств с мужчинами
ta: ஆண்களுடன் டேட்டிங்
th: ออกเดทกับผู้ชาย
ur: مردوں کے ساتھ ملاقات
vi: Hẹn hò với đàn ông
zh: 與男性約會

# seocatalogTitleDatingWithLesbian
source: dating with lesbians
bn: সমকামী নারীদের সাথে ডেটিং
de: Verabredung mit Lesben
es: Encuentros con lesbianas
fil: pakikipag-date sa mga lesbyana
fr: Rencontres avec des lesbiennes
hi: लेसबियन के साथ डेटिंग
id: berkencan dengan lesbian.
it: incontro con lesbiche.
ja: レズビアンな人交際
km: ណាត់ជួបជាមួយស្រីស្រលាញ់ស្រី
ko: 레즈비언과 데이트
ms: temu janji dengan remaja dan lelaki
pt: encontros com lésbicas
ru: знакомства с лесбиянками
ta: ஓரினச்சேர்க்கை பெண்களுடன் டேட்டிங்.
th: ออกเดทกับเลสเบียน
ur: ہم جنس پرست عورتوں کے ساتھ ملاقات
vi: hẹn hò với lesbian
zh: 與女同志約會

# seocatalogH1DatingWithLesbian
source: Dating with lesbians
bn: সমকামী নারীর সাথে ডেটিং
de: Verabredung mit einer Lesbe
es: Encuentros con lesbianas
fil: pakikipag-date sa lesbyana
fr: rencontres avec des lesbiennes
hi: लेसबियन के साथ डेटिंग
id: berkencan dengan lesbian
it: Incontro con lesbiche
ja: レズビアンな人と交際
km: ណាត់ជួបជាមួយស្រីស្រលាញ់ស្រី
ko: 레즈비언과 데이트
ms: temu janji dengan lelaki
pt: Encontros com lésbicas
ru: Сайт знакомств с лесбиянками
ta: ஓரினச்சேர்க்கை பெண்ணுடன் டேட்டிங்
th: ออกเดทกับเลสเบียน
ur: ہم جنس پرست عورتوں کے ساتھ ملاقات
vi: Hẹn hò với lesbian
zh: 與女同志約會

# seocatalogTitleDatingWithGays
source: dating with gays
bn: সমকামী পুরুষদের সাথে ডেটিং
de: Verabredung mit Schwule
es: Encuentros con gays
fil: pakikipag-date sa mga binabae
fr: rencontres avec des gais
hi: समलैंगिकों के साथ डेटिंग
id: berkencan dengan gay.
it: incontro con gay.
ja: ゲイな人と交際
km: ណាត់ជួបជាមួយប្រុសស្រលាញ់ប្រុស
ko: 게이와 데이트
ms: temu janji dengan gay
pt: encontros com homosexuais
ru: знакомства с Геями
ta: ஓரினச்சேர்க்கை ஆண்களுடன் டேட்டிங்.
th: ออกเดทกับเกย์
ur: ہم جنس پرست مردوں کے ساتھ ملاقات
vi: hẹn hò với gay
zh: 與男同志約會

# seocatalogH1DatingWithGays
source: Dating with gays
bn: সমকামী পুরুষদের সাথে ডেটিং
de: Verabredung mit Schwule
es: Encuentros con gays
fil: pakikipag-date sa binabae
fr: rencontres avec des gais
hi: समलैंगिक के साथ डेटिंग
id: berkencan dengan gay
it: Incontro con gay
ja: ゲイな人と交際
km: ណាត់ជួបជាមួយប្រុសស្រលាញ់ប្រុស
ko: 게이와 데이트
ms: temu janji dengan gay
pt: Encontros com homosexuais
ru: Сайт знакомств с геями
ta: ஓரினச்சேர்க்கை ஆண்களுடன் டேட்டிங்
th: ออกเดทกับเกย์
ur: ہم جنس پرست مردوں کے ساتھ ملاقات
vi: Hẹn hò với gay
zh: 與男同志約會

# seocatalogTitleDatingWithBisexuals
source: dating with bisexuals
bn: উভকামীদের সাথে ডেটিং
de: Verabredung mit Bisexuellen
es: Encuentros con bisexuales
fil: pakikipag-date sa mga silahis
fr: rencontres avec des bisexuels
hi: द्वालिंगिको के साथ डेटिंग
id: berkencan dengan biseksual.
it: incontro con bisessuali.
ja: バイセクシュアルな人と交際
km: ណាត់ជួបជាមួយប្រុសស្រលាញ់ប្រុស
ko: 양성애자와 데이트
ms: temu janji dengan biseksual
pt: encontros com bisexuais
ru: знакомства с бисексуалами
ta: இருபாலினத்தவர்களுடன் டேட்டிங்.
th: ออกเดทกับเกย์ไบเซ็กชวล
ur: دوجنسیوں کے ساتھ ملاقات
vi: hẹn hò với biexual
zh: 與雙性戀約會

# seocatalogH1DatingWithBisexuals
source: Dating with bisexuals
bn: উভকামীদের সাথে ডেটিং
de: Verabredung mit Bisexuellen
es: Encuentros con bisexuales
fil: pakikipag-date sa silahis
fr: rencontres avec des bisexuels
hi: द्वालिंगिको के साथ डेटिंग
id: berkencan dengan biseksual
it: Incontro con bisessuali
ja: バイセクシュアルな人と交際
km: ណាត់ជួបជាមួយអ្នកស្រលាញ់ទាំងស្រីទាំងប្រុស
ko: 양성애자와 데이트
ms: temu janji dengan biseksual
pt: Encontros com bisexuais
ru: Сайт знакомств с бисексуалами
ta: இருபாலினத்தவர்களுடன் டேட்டிங்
th: ออกเดทกับไบเซ็กชวล
ur: دو جنسیوں کے ساتھ ملاقات
vi: Hẹn hò với biexual
zh: 與雙性戀約會

# seocatalogTitleGuysGirls_18_20
source: Young women and men 18‒20 y/o
bn: ১৮ থেকে ২০ বছর বয়স্ক নারী ও পুরুষ
de: Frauen und Männer von 18 bis 20 Jahre
es: Mujeres y hombres de 18‒20 años de edad
fil: babae at lalake mula 18-20 taong gulang
fr: femmes et hommes de 18 à 20 ans
hi: 18-20 वर्षीय लड़के और लड़कियाँ
id: wanita dan pria dari umur 18 sampai 20 tahun.
it: donne e uomini da 18 a 20 anni
ja: 18から20歳の男性と女性
km: បុរស​ និងនារីអាយុ ១៨-២០ឆ្នាំ
ko: 18-20세의 남자와 여자
ms: wanita dan lelaki umur 18-20 tahun
pt: mulheres e homens dos 18 aos 20 anos.
ru: женщины и мужчины от 18 до 20 лет
ta: 18 முதல் 20 வரையான வயதைச் சேர்ந்த பெண்களும் ஆண்களும்
th: หญิงและชายอายุตั้งแต่ 18 ถึง 20 ปี
ur: 18 تا 20 سال کے مرد اور عورتیں
vi: Nam và Nữ 18 - 20 tuổi
zh: 與18-20歲的女性與男性約會

# seocatalogH1GuysGirls_18_20
source: Guys and girls 18-20 y/o
bn: ১৮-২০ বছর বয়সী ছেলে ও মেয়ে
de: Burschen und Mädels von 18 bis 20 Jahre
es: Mujeres y hombres entre 18 a 20 años
fil: Babae at lalake na may edad 18-20
fr: Hommes et femmes entre 18 à 20 ans
hi: 18-20 वर्षीय लड़के और लड़कियाँ
id: Lelaki dan gadis berusia 18-20 tahun
it: Ragazzi e ragazze 18-20 anni
ja: 18-20歳の男性と女性
km: បុរស​ និងនារីអាយុ ១៨-២០ឆ្នាំ
ko: 18-20세의 남자와 여자
ms: Lelaki dan wanita umur 18-20
pt: Rapazes e Raparigas dos 18 aos 20 anos
ru: Парни и девушки 18-20 лет
ta: இளம் ஆண்களும் இளம் பெண்களும் 18-20 வயது
th: เกย์และผู้หญิงอายุ 18-20 ปี
ur: 18 تا 20 سال کے لڑکے اور لڑکیاں
vi: Nam và Nữ 18 - 20 tuổi
zh: 18-20歲的男孩與女孩

# seocatalogTitleGuysGirls_21_25
source: men and women from 21 to 25 y/o
bn: ২০ থেকে ২৫ বছর বয়স্ক পুরুষ ও নারী
de: Männer und Frauen von 20 bis 25 Jahre
es: Mujeres y hombres de 21‒25 años de edad
fil: lalake at babae mula 20-18 taong gulang
fr: hommes et femmes de 20 à 25 ans
hi: 21-25 वर्षीय लड़के और लड़कियाँ
id: pria dan wanita dari umur 20 sampai 25 tahun.
it: uomini e donne da 20 a 25 anni
ja: 20から25歳の男性と女性
km: បុរស​ និងនារីអាយុ ២០-២៥ឆ្នាំ
ko: 21-25세의 남자와 여자
ms: lelaki dan wanita umur 20-25 tahun
pt: homens e mulheres dos 20 aos 25 anos
ru: мужчины и женщины от 20 до 25 лет
ta: 20 முதல் 25 வரையான வயதைச் சேர்ந்த ஆண்களும் பெண்களும்
th: ชายยและหญิงอายุตั้งแต่ 20 ถึง 25 ปี
ur: سے 25 سال کے مرد اور خواتین
vi: Nam và Nữ 21 - 25 tuổi
zh: 與20-25歲的男性與女性約會

# seocatalogH1GuysGirls_21_25
source: Guys and girls 21-25 y/o
bn: ২১-২৫ বছর বয়সী ছেলে ও মেয়ে
de: Burschen und Mädels von 21 - 25 Jahre
es: Mujeres y hombres entre 21 a 25 años
fil: Babae at lalake na may edad 21-25
fr: Hommes et femmes entre 21 à 25 ans
hi: 21-25 वर्षीय लड़के और लड़कियाँ
id: Lelaki dan gadis berusia 21-25 tahun
it: Ragazzi e ragazze 21-25 anni
ja: 21-25歳の男性と女性
km: បុរស​ និងនារីអាយុ ២១-២៥ឆ្នាំ
ko: 18-20세의 남자와 여자
ms: Lelaki dan wanita umur 21-25
pt: Rapazes e Raparigas dos 21 aos 25 anos
ru: Парни и девушки 21-25 лет
ta: இளம் ஆண்கள் மற்றும் இளம் பெண்கள் 21-25 வயது
th: เกย์และผู้หญิงอายุ 21-25 ปี
ur: 21 تا 25 سال کے لڑکے اور لڑکیاں
vi: Nam và Nữ 21 - 25 tuổi
zh: 21-25歲的男孩與女孩

# seocatalogTitleGuysGirls_26_30
source: women and men from 26 to 30 y/o
bn: ২৫ থেকে ৩০ বছর বয়স্ক নারী ও পুরুষ
de: Frauen und Männer von 25 bis 30 Jahre
es: Mujeres y hombres de 26‒30 años de edad
fil: babae at lalake mula 31-35 taong gulang
fr: femmes et hommes de 26 à 30 ans
hi: 25 -30 वर्षीय पुरुष और महिलाएँ
id: wanita dan pria dari umur 25 sampai 30 tahun.
it: uomini e donne da 25 a 30 anni
ja: 25歳から30歳の男性と女性
km: បុរស​ និងនារីអាយុ ២៥-៣០ឆ្នាំ
ko: 26-30세의 남자와 여자
ms: wanita dan lelaki umur 25-30 tahun
pt: mulheres e homens dos 25 aos 30 anos
ru: женщины и мужчины от 25 до 30 лет
ta: 25 முதல் 30 வரையான வயதைச் சேர்ந்த பெண்களும் ஆண்களும்
th: ชายยและหญิงอายุตั้งแต่ 20 ถึง 25 ปี
ur: 25 تا 30 سال کے مرد اور خواتین
vi: Nam và Nữ 26 - 30 tuổi
zh: 與25-30歲的女性與男性約會

# seocatalogH1GuysGirls_26_30
source: Men and women 26-30 y/o
bn: ২৬-৩০ বছর বয়সী পুরুষ ও নারী
de: Männer und Frauen von 26 bis 30 Jahre
es: Mujeres y hombres entre 26 a 30 años
fil: Babae at lalake na may edad 26-30
fr: Hommes et femmes entre 26 à 30 ans
hi: 26-30 वर्षीय पुरुष और महिलाएँ
id: Pria dan wanita berusia 26-30 tahun
it: Uomini e donne 26-30 anni
ja: 26-30歳の男性と女性
km: បុរស​ និងនារីអាយុ ២១-២៥ឆ្នាំ
ko: 26-30세의 남자와 여자
ms: Lelaki dan wanita umur 26-30
pt: Homens e Mulheres dos 26 aos 30 anos
ru: Мужчины и женщины 26-30 лет
ta: ஆண்களும் பெண்களும் 26-30 வயது
th: ผู้หญิงและผู้ชายอายุ 26-30 ปี
ur: 26 تا 30 سال کے مرد اور خواتین
vi: Nam và Nữ 26 - 30 tuổi
zh: 26-30歲的男性與女性

# seocatalogTitleGuysGirls_31_35
source: men and women from 31 to 35 y/o
bn: ৩১ থেকে ৩৫ বছর বয়স্ক পুরুষ ও নারী
de: Männer und Frauen von 31 bis 35 Jahre
es: Mujeres y hombres de 31‒35 años de edad
fil: lalake at babae mula 31-35 taong gulang
fr: femmes et hommes de 25 à 30 ans
hi: 31-35 वर्षीय पुरुष और महिलाएँ
id: pria dan wanita dari umur 31 sampai 35 tahun.
it: uomini e donne da 31 a 35 anni
ja: 31歳から35歳の男性と女性
km: បុរស​ និងនារីអាយុ ៣១-៣៥ឆ្នាំ
ko: 31-35세의 남자와 여자
ms: wanita dan lelaki umur 25-30 tahun
pt: homens e mulheres dos 31 aos 35 anos
ru: мужчины и женщины от 31 до 35 лет
ta: 31 முதல் 35 வரையான வயதைச் சேர்ந்த ஆண்களும் பெண்களும்
th: ชายยและหญิงอายุตั้งแต่ 31 ถึง 35 ปี
ur: 31 تا 35 سال کے مرد اور خواتین
vi: Nam và Nữ 31 - 35 tuổi
zh: 與31-35歲的男性與女性約會

# seocatalogH1GuysGirls_31_35
source: Men and women 31-35 y/o
bn: ৩১-৩৫ বছর বয়সী পুরুষ ও নারী
de: Männer und Frauen von 31 bis 35 Jahre
es: Mujeres y hombres entre 31 a 35 años
fil: Babae at lalake na may edad 31-35
fr: Hommes et femmes entre 31 à 35 ans
hi: 31-35 वर्षीय पुरुष और महिलाएँ
id: Pria dan wanita berusia 31-35 tahun
it: Uomini e donne 31-35 anni
ja: 31-35歳の男性と女性
km: បុរស​ និងនារីអាយុ ៣១-៣៥ឆ្នាំ
ko: 31-35세의 남자와 여자
ms: Lelaki dan wanita umur 31-35
pt: Homens e Mulheres dos 31 aos 35 anos
ru: Мужчины и женщины 31-35 лет
ta: ஆண்களும் பெண்களும் 31-35 வயது
th: ผู้หญิงและผู้ชายอายุ 31-35 ปี
ur: 31 تا 35 سالے کے مرد اور خواتین
vi: Nam và Nữ 26 - 30 tuổi
zh: 31-35歲的男性與女性

# seocatalogTitleGuysGirls_35_40
source: women and men from 35 to 40 y/o
bn: ৩৫ থেকে ৪০ বছর বয়স্ক নারী ও পুরুষ
de: Frauen und Männer von 35 bis 40 Jahre
es: Mujeres y hombres de 35‒40 años de edad
fil: babae at lalake mula 35-40 taong gulang
fr: femmes et hommes de 35 à 40 ans
hi: 35 -40 वर्षीय पुरुष और महिलाएँ
id: wanita dan pria dari umur 35 sampai 40 tahun.
it: uomini e donne da 35 a 40 anni
ja: 35歳から40歳の男性と女性
km: នារី​ និងបុរសអាយុ ៣៥-៤០ឆ្នាំ
ko: 35-40세의 남자와 여자
ms: wanita dan lelaki umur 35-40 tahun
pt: mulheres e homens dos 35 aos 40 anos
ru: женщины и мужчины от 35 до 40 лет
ta: 35 முதல் 40 வரையான வயதைச் சேர்ந்த பெண்களும் ஆண்களும்
th: หญิงและชายอายุตั้งแต่ 35 ถึง 40 ปี
ur: 35 تا 40 سال کے مرد اور خواتین
vi: Nam và Nữ 35 - 40 tuổi
zh: 與35-40歲的女性與男性約會

# seocatalogH1GuysGirls_35_40
source: Men and women 35-40 y/o
bn: ৩৫-৪০ বছর বয়সী পুরুষ ও নারী
de: Männer und Frauen von 35 bis 40 Jahre
es: Mujeres y hombres entre 35 a 40 años
fil: Babae at lalake na may edad 35-40
fr: Hommes et femmes entre 35 à 40 ans
hi: 35 -40 वर्षीय पुरुष और महिलाएँ
id: Pria dan wanita berusia 35-40 tahun
it: Uomini e donne 35-40 anni
ja: 31-35歳の男性と女性
km: បុរស​ និងនារីអាយុ ៣៥-៤០ឆ្នាំ
ko: 35-40세의 남자와 여자
ms: Lelaki dan wanita umur 35-40
pt: Homens e Mulheres dos 35 aos 40 anos
ru: Мужчины и женщины 35-40 лет
ta: ஆண்களும் பெண்களும் 35-40 வயது
th: ผู้หญิงและผู้ชายอายุ 35-40 ปี
ur: 35 تا 40 سال کے مرد اور خواتین
vi: Nam và Nữ 35 - 40 tuổi
zh: 35-40歲的男性與女性

# seocatalogTitleMeetingForCommunication
source: meeting for friendship and communication
bn: বন্ধুত্ব ও যোগাযোগের জন্য সাক্ষাৎ করুন
de: Treffen zwecks Freundschaft und Kommunikation
es: Encuentros para amistad y communicación
fil: pakikipagkilala para sa pakikipagkaibigan at komunikasyon
fr: rencontres pour l’amitié et la communication
hi: मित्रता और बातें करने के लिए मिलना
id: bertemu untuk komunikasi dan persahabatan
it: incontri per amicizia e comunicazione
ja: 友情や交流目的での出会い
km: ជួបគ្នាដើម្បីមិត្តភាព និងប្រាស្រ័យទាក់ទង
ko: 우정 그리고 대화를 위한 만남
ms: jumpa untuk persahabatan dan berkomunikasi
pt: encontros de amizade e comunicação
ru: знакомство с целью дружбы и общения
ta: நட்பு மற்றும் தகவல்தொடர்புக்காக சந்தியுங்கள்
th: คบเพื่อมิตรภาพและสานสัมพันธ์
ur: دوستی اور ابلاغ کے لیے ملیے
vi: gặp gỡ để giao lưu, kết bạn
zh: 為友誼與交流而相遇

# seocatalogH1MeetingForCommunication
source: Meeting for communication
bn: যোগাযোগের জন্য সাক্ষাৎ
de: Treffen zwecks Kommunikation
es: Encuentros para hacer communicación
fil: Pakikipagkilala para sa komunikasyon
fr: Rencontres pour faire la communication
hi: बातें करने के लिए मिलना
id: Bertemu untuk berkomunikasi
it: Incontro per comunicazione
ja: 交流目的の出会い
km: ជួបគ្នាដើម្បីប្រាស្រ័យទាក់ទង
ko: 대화를 위한 만남
ms: Berjumpa untuk berkomunikasi
pt: Encontros para comunicação
ru: Знакомство для общения
ta: தகவல்தொடர்புக்கான சந்திப்பு
th: คบเพื่อคุยสานสัมพันธ์
ur: ابلاغ کے لیے ملاقات
vi: Gặp gỡ để giao lưu
zh: 為相互交流而相遇
