Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# modelUsersFilterAgeTo
source: to
bn: থেকে
de: bis
es: a
et: 到
fil: hanggang
fr: et
hi: से
id: hingga
it: fino
km: ទៅ
ko: 에게
ms: ke
pt: a
ru: до
ta: முதல்
th: ถึง
ur: سے
vi: đến
zh: 到

# modelUsersFilterCountry
source: Only from my country
bn: শুধু মাত্র আমার দেশের থেকে যারা
de: Nur aus meinem Land
es: Solamente los usuarios del mismo país que yo.
et: 只收到來自我的國家
fil: Para lamang sa aking bansa
fr: Seulement ceux du même pays que moi.
hi: सिर्फ मेरे देश से
id: Dari negara saya saja
it: Solo dal mio paese
ja: 自分の国からのみ
km: មកពីប្រទេសរបស់ខ្ញុំតែប៉ុណ្ណោះ
ko: 오직 나의 나라로부터
ms: Hanya pengguna dari Negara
pt: Apenas do meu país
ru: Только из моей страны
ta: எனது நாட்டிலிருந்து மட்டும்
th: จากประเทศของฉันเท่านั้น
ur: صرف میرے ملک سے
vi: Chỉ những người từ đất nước tôi
zh: 只来自我的国家

# chatFilterMan
source: has set up his message filter so that you cannot send messages. Try chatting with someone else.
bn: আপনি যাতে বার্তা না পাঠাতে পারেন সে জন্য তিনি তাঁর বার্তা পরিশোধক স্থাপন করে রেখেছেন। অন্য আরেক জনের সাথে আলাপ করার চেষ্টা করুন।
de: hat seinen Nachrichtenfilter so eingestellt, dass Sie keine Nachrichten senden können. Versuchen Sie mit anderen Personen zu chatten.
es: a configurado su filtro de forma en que tu no puedas enviarle mensajes. Intenta chatear con otra persona.
et: 已經設定了他的訊息過濾器，因此您無法傳送訊息。試試與其他人聊天。
fil: nag-set ng kanyang filter upang hindi ka makapagpadala ng mga mensahe. Subukan makipag-chat sa iba.
fr: a configuré son filtre de messages en sorte que vous ne pouvez pas lui en envoyer. Essayez de chatter avec une autre personne.
hi: अपना संदेश फिल्टर स्थापित कर लिया है जिससे कि आप संदेश भेज सकें। किसी के साथ चैट करने की कोशिश करें
id: telah melakukan penyaringan pesan sehingga Anda tidak dapat mengirimkannya. Cobalah melakukan obrolan dengan orang lain.
it: ha impostato un filtro per i messaggi che non ti permette di inviarli. Provate a parlare con qualcun altro.
ja: さんはメッセージフィルタを設定しているためメッセージを送ることができません。他のチャット相手をお探しください。
km: បានកំណត់សម្រាំងសាររបស់គាត់ ដូច្នេះអ្នកមិនអាចផ្ញើសារ។​ ព្យាយាមជជែកជាមួយអ្នកផ្សេងវិញ។
ko: 그의 메세지 필터가 설정되어, 당신은 메세지를 보낼 수 없습니다. 다른 누군가와 채팅을 해보세요.
ms: Telah melakukan tapisan pesanan dan mesej tidak dapat dihantar. Sila lakukan perbualan dengan pengguna yang lain
pt: criou este filtro de mensagem portanto não que não possa enviar mensagens. Tente conversar com outra pessoa.
ru: настроил фильтр сообщений таким образом, что вы не можете написать ему. Попробуйте пообщаться с кем-нибудь другим.
ta: அவருடைய செய்தி வடிகட்டியை அமைத்துவிட்டார், ஆகவே நீங்கள் செய்திகளை அனுப்ப முடியாது. வேறு ஒருவருடன் அரட்டையடிக்க முயற்சியுங்கள்.
th: เขาตั้งค่าการกรองข้อความคุณจึงไม่สามารถส่งข้อความถึงเขาได้ ลองแชทกับผู้อื่น
ur: نے پیغامات چھانٹ کی ترتیب لگائی ہوئی ہے تاکہ آپ پیغامات نا بھیج سکیں۔ کسی اور سے گپ شپ کرنے کی کوشش کریں۔
vi: đã cài đặt thể thức nhận tin nên bạn không thể gửi tin nhắn cho anh ấy. Thử chat với người khác nhé.
zh: 他已设置了消息过滤，所以您不能对他发送消息。尝试与其他用户聊天。

# chatFilterWoman
source: has set up her message filter so that you cannot send messages. Try chatting with someone else.
bn: আপনি যাতে বার্তা পাঠাতে না পারেন সে জন্য তিনি তাঁর বার্তা পরিশোধক স্থাপন করে রেখেছেন। অন্য আরেক জনের সাথে আলাপ করার চেষ্টা করুন।
de: hat ihren Nachrichtenfilter so eingestellt, dass Sie keine Nachrichten senden können. Versuchen Sie mit anderen Personen zu chatten.
es: a configurado su filtro de forma en que tu no puedas enviarle mensajes. Intenta chatear con otra persona.
et: 已經設定了她的訊息過濾器，因此您無法傳送訊息。試試與其他人聊天。
fil: nag-set ng kanyang filter upang hindi ka makapagpadala ng mga mensahe. Subukan makipag-chat sa iba.
fr: a configuré son filtre de messages en sorte que vous ne pouvez pas lui en envoyer. Essayez de chatter avec une autre personne.
hi: अपना संदेश फिल्टर स्थापित कर लिया है जिससे कि आप संदेश भेज सकें। किसी के साथ चैट करने की कोशिश करें
id: telah melakukan penyaringan pesan sehingga Anda tidak dapat mengirimkannya. Cobalah melakukan obrolan dengan orang lain.
it: ha impostato un filtro per i messaggi che non ti permette di inviarli. Provate a parlare con qualcun altro.
ja: さんはメッセージフィルタを設定しているためメッセージを送ることができません。他のチャット相手をお探しください。
km: បានកំណត់សម្រាំងសាររបស់នាង ដូច្នេះអ្នកមិនអាចផ្ញើសារ។​ ព្យាយាមជជែកជាមួយអ្នកផ្សេងវិញ។
ko: 그녀의 메세지 필터가 설정되어, 당신은 메세지를 보낼 수 없습니다. 다른 누군가와 채팅을 해보세요.
ms: Telah melakukan tapisan pesanan dan mesej tidak dapat dihantar. Sila lakukan perbualan dengan pengguna yang lain
pt: criou este filtro de mensagem portanto não que não possa enviar mensagens. Tente conversar com outra pessoa.
ru: настроила фильтр сообщений таким образом, что вы не можете написать ей. Попробуйте пообщаться с кем-нибудь другим.
ta: அவளுடைய செய்தி வடிகட்டியை அமைத்துவிட்டாள், ஆகவே நீங்கள் செய்திகளை அனுப்ப முடியாது. வேறு ஒருவருடன் அரட்டையடிக்க முயற்சியுங்கள்.
th: เธอตั้งค่าการกรองข้อความคุณจึงไม่สามารถส่งข้อความถึงเธอได้ ลองแชทกับผู้อื่น
ur: نے پیغامات چھانٹ کی ترتیب لگائی ہوئی ہے تاکہ آپ پیغامات نا بھیج سکیں۔ کسی اور سے گپ شپ کرنے کی کوشش کریں۔
vi: đã cài đặt thể thức nhận tin nên bạn không thể gửi tin nhắn cho cô ấy. Thử chat với người khác nhé.
zh: 她已设置了消息过滤，所以您不能对她发送消息。尝试与其他用户聊天。

# chatImpossibleCompanionBanned
source: You cannot send chat messages as user %s has been blocked by a moderator or removed his/her profile.
bn: আপনি এ বার্তাটি পাঠাতে পারবেন না কারণ ব্যবহারকারী %s কে নিয়ন্ত্রকের পক্ষ থেকে ব্লক করা হয়েছে অথবা তিনি তাঁর প্রোফাইলটি অপসারণ করেছেন।
de: Sie können keine Nachrichten im Chat senden da %s das Profil des Nutzers / der Nutzerin von einen Moderator geblockt oder entfernt wurde.
es: No puedes enviar mensajes de chat a %s, porque este usuario ha sido bloqueado por el moderador o este usuario borró su perfil.
fil: Hindi ka maaaring magpadala ng mga mensahe sa kadahilanang ang user %s ay naka-block ayon sa moderator o di kaya ay nagtanggal na ng kanyang profile.
fr: Vous ne pouvez pas envoyer des messages par chat à l&rsquo;utilisateur %s parce que soit l&rsquo;utilisateur a été bloqué par le modérateur ou l&rsquo;utilisateur à supprimé son profil.
hi: आप चैट संदेश नहीं भेज सकते हैं क्योंकि यूजर %s को मॉडरेटर द्वारा प्रतिबन्धित कर दिया गया है अथवा उसकी प्रोफ़ाइल हटा दी गई है।
id: Anda tidak dapat mengirimkan pesan karena pengguna %s profilnya telah di hapus atau diblokir oleh moderator.
it: Non è possibile inviare messaggi in chat perché % s utente è stato bloccato da un moderatore o è stato rimosso il suo profilo.
ja: %sさんは管理者によってブロックされているか、プロフィールを削除しているためチャットメッセージを送ることができません。
km: អ្នកមិនអាចផ្ញើសារជជែកកំសាន្តដោយហេតុថាអ្នកប្រើ%s ត្រូវបានបង្ខាំង ឬទម្រង់របស់នាង/គាត់ត្រូវបានលុបចេញដោយរដ្ឋបាល។
ko: 당신은 관리자 또는 그/그녀의 삭제된 프로필에서 차단된 사용자 %s에게 채팅메세지를 보낼 수 없습니다.
ms: Anda tidak dapat berbual dengan pengguna %s kerana telah ditahan oleh admin atau profilnya telah dihapuskan.
pt: Não pode enviar mensagens na conversação pois o utilizador %s foi bloqueado pelo moderador ou o seu perfil foi removido.
ru: Вы не можете отправлять сообщения в этом чате, так как пользователь %s был заблокирован модератором или удалил свою анкету.
ta: %s பயனரை ஒரு மதிப்பீட்டாளர் தடுத்துவிட்டதால் அல்லது அவரின் சுயவிவரம் அகற்றப்பட்டுள்ளதால், நீங்கள் அரட்டையில் செய்திகளை அனுப்ப முடியாது.
th: คุณไม่สามารถส่งข้อความในกล่องแชทได้เนื่องจาก ผู้ใช้ %s ได้ถูกผู้ดูแลระบบบล็อกหรือลบโปรไฟล์ของเขา/เธอออกไปแล้ว
ur: آپ چیٹ پیغامات نہیں بھیج سکتے کیونکہ نگران کی جانب سے صارف %s بلاک کردیا گیا ہے یا اس کی پروفائل ہٹا دی گئی ہے۔
vi: Bạn không thể gửi tin nhắn vì người dùng %s đã bị block bởi ban quản trị hoặc đã tự động xóa hồ sơ.
zh: 您无法发送聊天信息因为此用户已被管理员查封或已删除此用户的资料

# lettersHiAndWelcome
source: Hello, %name%! The %host% team welcomes you!
bn: হ্যালো, %name%! %host% প্রশাসক আপনাকে স্বাগত জানাচ্ছেন!
de: Hallo%name%! Das Team heisst Sie willkommen!
es: Hola, %name%! Administración de %host% le da la bienvenida!
et: 您好, %name%! %host% 歡迎您!
fil: Hello, %name%! %host% Administrator welcomes you!
fr: Bonjour, %name%&#x202f;! L&rsquo;équipe de %host% vous souhaite la bienvenue&#x202f;!
hi: हैलो, %name%! %host% व्यवस्थापक आपका स्वागत करता है!
id: Halo, %name%! %host% mengucapkan selamat datang!
it: Ciao, %name%! %host% Amministratore vi da il benvenuto!
ja: こんにちは, %name%さん! %host%へようこそ!
km: សួស្តី %name%! រដ្ឋបាល %host% សូមសា្វគមន៍អ្នក!
ko: 안녕하세요, %name%! %host% 관리자는 당신을 환영합니다!
ms: Hai, %name%! %host% selamat datang!
pt: Olá, %name%! A equipa %host% dá-lhe as boas vindas!
ru: Привет, %name%! Вас приветствует администрация %host%.
ta: ஹலோ,%name%! %host% குழு உங்களை வரவேற்கிறது!
th: สวัสดี %name%! ผู้ดูแลระบบ%host% ยินดีต้อนรับ.
ur: ہیلو، %name%! %host% منتظم آپ کا استقبال کرتا ہے!
vi: Xin chào, Ban quản trị %name%! %host% xin chào mừng bạn!
zh: 您好, %name%! %host% 欢迎您!

# lettersAlmostDone
source: Almost there...
bn: প্রায়ই শেষ...
de: Sie sind fast da...
es: Falta un poco mas
et: 就快完成了...
fil: Halos tapos na ito...
fr: Presque là…
hi: यह लगभग पूरा हो चुका है ...
id: hampir selesai...
it: è quasi fatto...
ja: 登録はほぼ完了です...
km: ជិតរួចរាល់ហើយ...
ko: 거의 끝났습니다...
ms: Ianya hampir selesai...
pt: Já está quase...
ru: Осталось совсем немного...
ta: ஏறக்குறைய அங்கே...
th: เกือบเสร็จแล้ว...
ur: یہ تقریبا مکمل ہے ...
vi: Sắp hoàn thành rồi...
zh: 就快完成了...

# lettersConfirm
source: Confirm your email
bn: আপনার ইমেল নিশ্চিত করুন
de: Bestätigen Sie Ihre E-Mail-Adresse
es: Confirma su email
et: 確認您的電子郵件
fil: Kumpirmahin ang iyong email
fr: Confirmez votre email
hi: अपने ईमेल की पुष्टि करें
id: Konfirmasi email Anda
it: Confermate la vostra email
ja: メールアドレスを確定する
km: បញ្ជាក់អ៊ីម៉ែលរបស់អ្នក
ko: 당신의 이메일을 확인하세요
ms: Sahkan e-mel anda
pt: Confirme o seu endereço de correio eletrónico
ru: Подтвердить
ta: உங்கள் மின்னஞ்சலை உறுதிப்படுத்துக
th: ยืนยันอีเมล์
ur: اپنی ای میل کی تصدیق کریں
vi: Xác nhận email
zh: 确认

# lettersPersonalData
source: Your personal details:
bn: আপনার ব্যক্তিগত তথ্যবিশেষঃ
de: Ihre persönlichen Daten
es: Sus datos personales
et: 您的個人資料:
fil: Ang iyong personal na detalye:
fr: Renseignements personnels&nbsp;:
hi: आपकी व्यक्तिगत जानकारी :
id: Data pribadi Anda:
it: I vostri dati personali:
ja: あなたの登録情報:
km: ព័ត៌មានលំអិតផ្ទាល់ខ្លួនរបស់អ្នក:
ko: 당신의 개인 정보:
ms: Maklumat Peribadi:
pt: Os seus dados pessoais:
ru: Ваши персональные данные:
ta: உங்களுடைய தனிப்பட்ட விவரங்கள்:
th: ข้อมูลส่วนตัว:
ur: آپ کی ذاتی معلومات:
vi: Thông tin cá nhân của bạn:
zh: 您的个人信息:

# lettersNick
source: Nickname:
bn: ডাক নামঃ
de: Spitzname:
es: Nombre:
et: 暱稱:
fil: Palayaw:
fr: Pseudo&nbsp;:
hi: नाम :
id: Nama:
ja: ニックネーム:
km: ឈ្មោះហៅក្រៅ:
ko: 닉네임:
ms: Nama Panggilan:
ru: Ник:
ta: புனைபெயர்:
th: ชื่อเล่น:
ur: عرفی نام:
vi: Tên:
zh: 昵称:

# lettersEmail
source: Email:
bn: ইমেলঃ
et: 電子郵件:
fr: Email&nbsp;:
hi: ईमेल :
ja: メールアドレス:
km: អ៊ីម៉ែល:
ko: 이메일:
ms: E-mel:
pt: Endereço de Correio Eletrónico:
ta: மின்னஞ்சல்:
ur: ای میل:
zh: 邮箱:

# lettersAboutSite
source: On our website you can flirt with people, have a romantic relationship or perhaps even find your soul mate!.
bn: আপনি আমাদের ওয়েবসাইটে লোকজনের সাথে ছিনালি করতে, রোমান্টিক সম্পর্ক গড়ে তুলতে পারেন অথবা হয়তো আপনার জীবনসঙ্গীও খুঁজে পেতে পারেন!
de: Auf unserer Internetseite können Sie mit Leuten flirten, eine romantische Beziehung beginnen oder sogar Ihren Seelenverwandten treffen!
es: En nuestra pagina web Usted puede encontrar un compañero del alma, tener relaciones romanticas y coquetear con sus amigos y conocidos.
et: 您可以在我們的網站上找到您的知己, 尋找浪漫關係, 匿名與您的好友調情.
fil: Maaari mong mahanap ang iyong soul mate sa aming website, magkaroon ng romantikong relasyon, makipaglandian ng hindi nakikilala sa iyong mga kaibigan at mga kakilala.
fr: Avec notre site, vous pouvez draguer, peut-être trouver une relation ou même l&rsquo;âme sœur&#x202f;!
hi: आप हमारी वेबसाइट पर अपना साथी खोज सकते हैं, रोमांटिक रिश्ते बना सकते है, और अपने मित्रों और परिचितों के साथ बिना अपनी पहचान जाहिर किए इश्कबाजी/छेड़छाड़ (फ्लर्ट) कर सकते हैं।
id: Pada website kami, Anda dapat menemukan pasangan, hubungan yang romantis, menarik perhatian teman dan kenalan Anda.
it: Sul nostro sito potete flirtare,avere relazioni romantiche e magari trovare anche l'anima gemella!
ja: こちらのサイトではソウルメイトを見つけたり、恋愛をしたり、友達や知り合いに匿名でフラートすることができます。
km: អ្នកអាចស្វែងរកគូប្រចាំចិត្តរបស់អ្នកនៅលើតំបន់បណ្តាញរបស់យើង, អាចមានទំនាក់ទំនងស្នេហា និង អាច ចែចង់មិត្តភក្តិ និងសន្ទិដ្ឋមិត្តរបស់អ្នកដោយមិនបង្ហាញអត្តសញ្ញាណរបស់អ្នក។
ko: 당신은 우리사이트에서 소울메이트를 찾을수 있고, 로맨틱한 관계를 가질 수 있으며, 당신친구 그리고 아는사람을 익명으로 꼬실 수 있습니다!
ms: Carilah pasangan cinta anda di laman kami, berkenalan dengan rakan dan orang diminati.
pt: No nosso Website pode flertar com pessoas, ter uma relação romântica e até encontrar a sua alma gémea!.
ru: На нашем сайте вы сможете найти свою вторую половинку, построить романтические отношения, анонимно флиртовать со знакомыми и друзьями.
ta: எங்கள் வலைத்தளத்தில் நீங்கள் நபர்களுடன் விளையாட்டாகப் பேசி உறவாடலாம், ஒரு காதல் உறவைப் பெற்றுக்கொள்ளலாம் அல்லது ஒருவேளை உங்களுடைய ஆத்ம துணையைக் கண்டுபிடிக்கலாம்!.
th: คุณสามารถหาคู่แท้ได้ในเว็บไซต์ของเรา สร้างสัมพันธ์รักและจีบเพื่อนหรือคนรู้จักได้โดยไม่ออกนาม
ur: آپ ہماری ویب سائٹ پر اپنا روحانی ساتھی تلاش کر سکتے ہیں، دوسروں سے روامانوی تعلق رکھ سکتے ہیں اور لوگوں کے ساتھ عشق بازی کر سکتے ہیں۔
vi: Bạn có thể tìm thấy người bạn đời của mình trên trang web của chúng tôi, có mối quan hệ yêu đương lãng mạn, tán tỉnh giấu tên với bạn bè và người quen của bạn.
zh: 您可以在我们的网站上找到您的知音, 寻找浪漫关系, 匿名与您的好友调情.

# lettersTryIt
source: <a href="%s">Try it!</a> This is very exciting!
bn: <a href="%s">যাচাই করে দেখুন!</a> এটি খুব রোমাঞ্চকর!
de: <a href="%s">Versuchen Sie es! </a>Es ist sehr aufregend!
es: <a href="%s">Pruebalo!</a> Es muy emocionante!
et: <a href="%s">試一試!</a> 這將會很刺激!
fil: <a href="%s">Subukan ito!</a> Ito ay lubhang kapana-panabik!
fr: <a href="%s" style="color: #0072bc;">Essayez&#x202f;!</a> Ceci est très excitant&#x202f;!
hi: <a href="%s">इसे करके देखें!</a> यह बहुत ही रोमांचक है!
id: <a href="%s">Cobalah!</a> Ini sangat menyenangkan!
it: <a href="%s">Provatelo!</a> Questo è molto eccitante!
ja: このドキドキを<a href="%s">試してみませんか?</a>
km: <a href="%s">សូមសាកល្បងប្រើប្រាស់វា!</a> វាពិតជាធ្វើអោយអ្នករំជួលចិត្តជាមិនខាន !
ko: <a href="%s">시도해보세요!</a> 아주 재미있습니다!
ms: <a href="%s">Cubalah!</a> Ianya menarik!
pt: <a href="%s">Experimente!</a> É muito excitante!
ru: <a href="%s" style="color: #0072BC;">Попробуйте!</a> Это очень увлекательно!
ta: <a href="%s">இதை முயற்சிக்கவும்! இது மிகவும் கிளர்ச்சிமிக்கது!
th: <a href="%s">ลองดูซิ!</a> มันน่าตื่นเต้นน่ะ!
ur: <a href="%s"> آزمائیں </a> یہ بہت پر جوش ہے
vi: <a href="%s">Hãy thử đi!</a> Sẽ rất thú vị đấy!
zh: <a href="%s">试一试!</a> 这将会很刺激!

# lettersTellAboutUs
source: Tell all your friends about this site.
bn: এই সাইটটি সম্পর্কে আপনার বন্ধুদের জানান।
de: Erzählen Sie allen Ihren Freunden von dieser Seite.
es: Comparta esta pagina con todos sus amigos.
et: 告訴您所有的好友關於我們網站.
fil: Sabihan ang iyong mga kaibigan tungkol sa site na ito.
fr: Partagez ce site avec tous vos amis.
hi: इस साइट के बारे में अपने सभी मित्रों को बताएं।
id: Beritahukan semua teman Anda tentang website ini.
it: Raccontate a tutti vostri amici di questo sito.
ja: このサイトを友達みんなに紹介しましょう。
km: ប្រាប់មិត្តភក្តិរបស់អ្នកអំពីតំបន់បណ្តាញនេះ។
ko: 당신의 모든 친구들에게 이 사이트에 대해 말하세요.
ms: Beritahu kawan tentang laman web ini.
pt: Partilhe este Website com os seus amigos.
ru: Расскажите про этот сайт всем своим друзьям.
ta: இந்தத் தளம் பற்றி உங்கள் நண்பர்கள் எல்லாருக்கும் சொல்லுங்கள்.
th: อย่าลืมบอกเพื่อนๆคุณเกี่ยวกับเว็บไซต์นี้
ur: اپنے تمام دوستوں کو اس سائٹ کے بارےمیں بتائیں!
vi: Nói với tất cả bạn bè của bạn về trang web này.
zh: 告诉您所有的好友关于我们网站.

# lettersThankYou
source: Thank you.
bn: ধন্যবাদ।
de: Danke.
es: Gracias.
et: 非常感謝.
fil: Salamat.
fr: Merci.
hi: धन्यवाद।
id: Terima kasih.
it: Grazie.
ja: ご参加お待ちしております。
km: អរគុណ
ko: 감사합니다.
ms: Terima Kasih.
pt: Obrigado.
ru: Спасибо.
ta: நன்றி.
th: ขอบคุณ
ur: آپ کا شکریہ!
vi: Cảm ơn bạn.
zh: 非常感谢.

# lettersYouCanChangeData
source: You can change details of your profile at:
bn: আপনি এখান থেকে আপনার প্রোফাইলের তথ্য পরিবর্তন করতে পারেনঃ
de: Sie können Ihre Profildaten hier ändern:
es: Usted puede cambiar sus datos de perfil en:
et: 您可以更改您的個人資料:
fil: Maari mong palitan ang detalye ng iyong profile sa:
fr: Vous pouvez modifier les détails de votre profil à&nbsp;:
hi: आप अपने प्रोफ़ाइल के विवरण को यहाँ पर बदल सकते हैं :
id: Anda dapat merubah rincian profil pada:
it: Potete modificare i dettagli nel vostro profilo personale:
ja: プロフィールは右記のリンクより変更できます:
km: អ្នកអាចផ្លាស់ប្តូរព័ត៌មានលំអិតរបស់អ្នកបានតាមរយៈ
ko: 당신의 개인 적인 상세정보를 변경 할 수 있습니다:
ms: Tukar maklumat profil anda di:
pt: Pode alterar os detalhes do seu perfil em:
ru: Изменить данные вы можете в персональном разделе:
ta: நீங்கள் உங்களுடைய சுயவிவரங்களின் தகவல்களை இதில் மாற்ற முடியும்:
th: คุณสามารถเปลี่ยนรายละเอียดโปรไฟล์ของคุณได้ท:
ur: آپ اپنی پروفائل کی تفصیلات تبدیل کر سکتے ہیں یہاں:
vi: Bạn có thể thay đổi các thông tin của bạn tại:
zh: 您可以更改您的个人资料:

# removingProfileRemovingProfile
source: Delete account
bn: হিসেব মুছে ফেলুন
de: Konto löschen
es: Borrar perfil
et: 刪除帳戶
fil: Tanggalin ang account
fr: Suppression de votre profil
hi: प्रोफाइल हटाना
id: Menghapus profil
it: Elimina account
ja: アカウントの削除中
km: កំពុងលុបគណនី
ko: 계정 삭제
ms: Padam profil
pt: Eliminar conta
ru: Удаление анкеты
ta: கணக்கை நீக்குக
th: การลบบัญชี
ur: اکاؤنٹ خذف کریں
vi: Xóa tài khoản
zh: 帐户删除

# removingProfileRemoveProfileAction
source: Delete
bn: মুছে ফেলো
de: Löschen
es: Borrar
et: 刪除
fil: Tanggalin
fr: Supprimer
hi: हटाना
id: Hapus profil
it: Elimina profilo
ja: アカウントの削除
km: លុបគណនី
ko: 삭제
ms: Padam
pt: Eliminar
ru: Удалить анкету
ta: நீக்குக
th: ลบบัญชี
ur: خذف کریں
vi: Xóa tài khoản
zh: 删除

# removingProfileQuestion
source: Are you sure you want to delete your account?
bn: আপনি কি নিশ্চিত যে আপনি আপনার হিসেবটি মুছে ফেলতে ইচ্ছুক?
de: Sind Sie sicher, dass Sie Ihr Konto löschen möchten?
es: Esta seguro de querer borrar su perfil?
et: 您確定要刪除帳戶嗎?
fil: Sigurado ka bang nais mong tanggalin ang iyong account?
fr: Êtes-vous sûr de vouloir supprimer votre compte&#x202f;?
hi: क्या आप सुनिश्चित हैं कि आप अपना खाता हटाना चाहते हैं?
id: Apakah Anda yakin ingin menghapus profil Anda?
it: Siete sicuri di voler eliminare il vostro profilo?
ja: アカウントを削除しますか?
km: តើអ្នកប្រាកដថាចង់លុបគណនីរបស់អ្នក?
ko: 당신은 정말 당신의 계정을 삭제하시겠습니까?
ms: Adakah anda ingin padamkan profil anda?
pt: Tem a certeza que deseja eliminar a sua conta?
ru: Вы уверены, что хотите удалить свою анкету?
ta: நீங்கள் உங்கள் கணக்கை நிச்சயமாக நீக்க விரும்புகிறீர்களா?
th: คุณต้องการลบบัยชีของคุณใช่หรือไม่?
ur: کیا آپ کو یقین ہے کہ آپ اکاؤنٹ کو خارج کرنا چاہتے ہیں؟
vi: Bạn chắc chắn muốn xóa tài khoản?
zh: 您确定要删除帐户吗？

# removingProfileCauseManagedFindYourSoulMate
source: Yes, I did find my soul mate!
bn: হ্যাঁ, আমি আমার প্রাণের সাথীকেই খুঁজে পেয়েছি!
de: Ja, ich habe meinen Seelenverwandten gefunden!
es: Si, logre encontrar mi media naranja!
et: 是的, 我已經找到知己了.
fil: Oo, nahanap ko ang aking soul mate!
fr: Oui, j&rsquo;ai trouvé l&rsquo;âme sœur&#x202f;!
hi: हां, मुझे मेरा दोस्त मिल गया!
id: Ya, saya telah menemukan jodohku!
it: Sì, ho trovato la mia anima gemella!
ja: はい、私のソウルメイトを見つけました!
km: ពិតមែនហើយ ខ្ញុំបានរកឃើញគូប្រចាំចិត្តរបស់ខ្ញុំ!
ko: 예, 나는 나의 소울메이트를 찾았습니다!
ms: Ya, saya temui pasangan jiwa saya!
pt: Sim, encontrei a minha alma gémea!
ru: Да, мне удалось найти свою половинку!
ta: ஆமாம், நான் என் ஆத்ம துணையைக் கண்டுபிடித்தேன்!
th: ใช่ ฉันพบคู่แท้ของฉันแล้ว
ur: ہاں مجھے اپنا پیار مل گیا!
vi: Tôi đã tìm thấy tri kỷ của mình!
zh: 是的，我已经找到知音了。

# removingProfileCauseICanNotFindAnyone
source: I've been using the site for a long time and still haven't found anyone I like.
bn: আমি সাইটটিকে অনেক দিন যাবত ব্যবহার করে আসছি কিন্তু পছন্দ করি এমন কাউকে এখনো খুঁজে পাইনি।
de: Ich nutze diese Seite seit einiger Zeit und konnte niemanden finden den ich mochte.
es: He estado aqui durante un tiempo, pero no he podido encontrar a nadie.
et: 我已使用此網站一段時間, 仍然沒有找到喜歡的人.
fil: Matagal na akong gumagamit ng site ngunit hindi pa rin ako nakakahanap ng taong nais ko.
fr: Ça fait longtemps maintenant que j&rsquo;utilise ce site et je n&rsquo;ai toujours pas trouvé quelqu&rsquo;un.
hi: मैं लम्बे समय से यह साइट इस्तेमाल कर रहा हूं और अभी तक मुझे ऐसा कोई नहीं मिला जिसे मैं पसंद करता हूं।
id: Sudah lama saya menggunakan situs ini, namun masih belum menemukan seseorang yang saya suka.
it: Sto usando il sito da molto tempo e ancora non ho trovato nessuno che mi piace.
ja: このサイトをしばらく利用していますが、いい相手にめぐり合えません
km: ខ្ញុំបានប្រើតំបន់បណ្តាញអស់រយៈពេលជាយូរមកហើយ ហើយនៅតែមិនទាន់រកឃើញអ្នកដែលខ្ញុំចូលចិត្ត។
ko: 나는 오랫동안 사이트르 사용해왔고, 지금까지 내가 좋아하는 사람을 찾지 못했습니다.
ms: Telah lama gunakan laman web ini tetapi tidak menemui seseorang yang saya sukai.
pt: Tenho usado este Website durante algum tempo e ainda não encontrei ninguém que goste.
ru: Я уже давно здесь, но мне не удается никого найти
ta: நான் நீண்ட காலமாக தளத்தைப் பயன்படுத்தியுள்ளேன். மேலும் நான் விரும்பும் எவரையும் இன்னும் கண்டுபிடிககவில்லை.
th: ฉันได้ใช้บริการในเว็บไซต์เป็นเวลานานแล้วแต่ยังไม่พบคนที่ถูกใจ
ur: میں اس سائٹ کو ایک لمبے عرصے سے استعمال کررہا ہوں اور اب تک کوئی مجھے اپنی پسند نہیں ملی۔
vi: Tôi đã sử dụng trang web trong thời gian dài và vẫn chưa tìm thấy người thích hợp.
zh: 我已经使用此网站很长时间仍然没有找到喜欢的人。

# removingProfileCauseIPlanGoBack
source: I am leaving the site temporarily but I will come back.
bn: আমি ক্ষণিকের জন্য সাইটটি ত্যাগ করছি কিন্তু আমি পূণরায় ফিরে আসব।
de: Ich verlasse die Seite vorübergehend, aber ich werde wiederkommen.
es: Me voy temporalmente, pero volvere.
et: 我只是暫時離開, 稍後會再回來的.
fil: Iiwanan ko ng panandalian ang site ngunit ako ay babalik pa din.
fr: Je quitte temporairement le site, mais je reviendrai.
hi: मैं अस्थायीरूप से साइट से जा रहा हूं, लेकिन मैं वापिस आऊंगा।
id: Saya hanya sementara meninggalkan situs ini dan akan kembali lagi.
it: Lascio il sito temporaneamente, ma tornerò.
ja: 一時的に退会しますが、また利用します
km: ខ្ញុំចាកចេញតំបន់បណ្តាញជាបណ្តោះអាសន្ន ប៉ុន្តែខ្ញុំនឹងត្រលប់មកវិញ។
ko: 나는 잠시동안 사이트를 떠나겠습니다 그러나 다시 돌아올 것입니다.
ms: Saya tinggalkan laman web buat sementara dan akan kembali.
pt: Vou deixar o Website temporariamente mas voltarei.
ru: Это временно, я планирую вернуться
ta: நான் தற்காலிகமாக தளத்தை விட்டுப் போகிறேன், ஆனால் திரும்பி வருவேன்.
th: ฉันจะเลิกใช้เว็บไซต์ชั่วคราวและจะกลับมาใช้งานใหม่
ur: میں عارضی طور پر یہ سائٹ چھوڑ رہا ہوں لیکن میں جلد ہی واپس آؤں گا۔
vi: Tôi tạm thời rời khỏi trang web, nhưng tôi sẽ trở lại.
zh: 我只是暂时离开并且我会回来的

# removingProfileCauseIHaveAnotherProfile
source: I have another profile.
bn: আমার আরেকটি প্রোফাইল আছে।
de: Ich habe ein anderes Profil
es: Tengo otro perfil.
et: 我有另一個帳戶
fil: Mayroon akong iba pang profile.
fr: J&rsquo;ai un autre profil sur ce site.
hi: मेरी एक और प्रोफाइल है।
id: Saya memiliki profil lain
it: Ho un altro profilo.
ja: 他のプロフィールを利用しています
km: ខ្ញុំមានទម្រង់មួយផ្សេងទៀត។
ko: 나는 또다른 프로필을 가지고 있습니다.
ms: Terdapat profil saya yang lain
pt: Tenho outro perfil.
ru: У меня есть другая анкета
ta: என்னிடம் வேறொரு சுயவிவரம் உள்ளது.
th: ฉันโปรไฟล์อีกโปรไฟล์นึง
ur: میری ایک اور پروفائل ہے۔
vi: Tôi có hồ sơ mới.
zh: 我已经有另一个帐户

# removingProfileCauseIWasInsultedByAnother
source: I was insulted by another user.
bn: আমি আরেকজন ব্যবহারকারী দ্বারা অপমানিত হয়েছি।
de: Ich wurde von einem anderen Nutzer beleidigt.
es: He sido insultado por otro usuario.
et: 我被其他人侮辱了.
fil: Ako ay ininsulto ng isa pang user.
fr: Un autre utilisateur s&rsquo;est montré grossier envers moi.
hi: अन्य उपयोगकर्ता ने मेरा अपमान किया।
id: Saya telah dihina oleh pengguna lain
it: Sono stato insultato da un altro utente.
ja: 他のユーザーから不快な行為をされました
km: ខ្ញុំត្រូវបានប្រមាថដោយអ្នកប្រើផ្សេងទៀត។
ko: 나는 다른 사용자로부터 무시를 받았습니다.
ms: Saya telah dihina oleh pengguna lain
pt: Fui insultado por outro utilizador.
ru: Меня оскорбил другой пользователь
ta: நான் மற்றொரு பயனரால் அவமதிக்கப்பட்டேன்.
th: ฉันถูกผู้อื่นดูหมิ่น
ur: ایک اور صارف نے میری بے عزتی کی۔
vi: Tôi bị người dùng khác xúc phạm.
zh: 我被其他用户侮辱了
