Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# locationSavedErr
source: Location saving error
bn: অবস্থান সংরক্ষণে ত্রুটি
de: Speicherfehler des Ortes
es: Hubo un error al guardar su ubicacion
et: 位置儲存錯誤
fil: May error sa pagsave ng iyong lokasyon
fr: Il y a eu un erreur en sauvegardant votre localisation.
hi: स्थान सहेजने में त्रुटि।
id: Penyimpanan lokasi terjadi kesalahan
it: Il luogo non è stato salvato.
ja: 居住地の保存の際エラーが発生しました。
km: មានកំហុសឆ្គងក្នុងការរក្សាទុកទីតាំង
ko: 위치 저장 에러
ms: Simpanan lokasi gagal
pt: Erro ao guardar localização
ru: При сохранении местоположения возникла ошибка.
ta: இருப்பித்தைச் சேமிப்பதில் பிழை
th: การบันทึกตำแหน่งผิดพลาด
ur: جگہ محفوظ کرنے میں غلطی
vi: Lỗi lưu địa điểm
zh: 位置保存错误

# inviteCaptchaWrong
source: Incorrect code
bn: ভুল কোড
de: Falscher Code
es: Código inválido
et: 邀請碼不正確
fil: Maling code
fr: Code incorrect
hi: गलत कोड
id: Kode salah
it: Codice errato
ja: 誤ったコード
km: លេខកូដមិនត្រឹមត្រូវ
ko: 틀린 코드
ms: Kod salah
pt: Código incorrecto
ru: Неверный код
ta: தவறான குறியீடு
th: รหัสไม่ถูกต้อง
ur: غلط کوڈ
vi: Sai mã
zh: 邀请码不正确

# formIncorrectLink
source: You cannot use the link again to reset password.<br />Click the link below
bn: আপনি পাসওয়ার্ড রিসেট করতে পূণরায় এই লিঙ্কটি ব্যবহার করতে পারবেন না।<br />তা করতে এই লিংকে ক্লিক করুন
de: Sie können den Link nicht nochmals benutzen um Ihr Passwort zu ändern. <br />Um dies zu tun, müssen Sie auf den Link drücken
es: Usted no puede utilizar el enlace otra vez para restablecer la contraseña.<br />Para hacerlo pulsea el enlace
et: 您已不能使用此連結重置密碼.<br />重置密碼請點擊此連結
fil: Hindi mo maaaring gamitin muli ang link upang i-reset ang password.<br />Upang gawin ito i-click ang link
fr: Vous ne pouvez plus utiliser ce lien une autre fois pour réinitialiser votre mot de passe.<br />Si vous voulez réinitialiser votre mot de passe, cliquez sur le lien ci-dessous.
hi: आप पासवर्ड रीसैट करने के लिए दोबारा से लिंक का उपयोग नहीं कर सकते।<b/>ऐसा करने के लिए लिंक पर क्लिक करें।
id: Anda tidak dapat menggunakan link lagi untuk mereset kata sandi.<br />Untuk melakukan hal tersebut, klik link
it: Non è possibile utilizzare nuovamente il link per reimpostare la password.<br />Per farlo cliccate sul link
ja: パスワードを変更するためにこちらリンクを再度使うことはできません。<br />変更するにはこちらのリンクをクリックしてください。
km: អ្នកមិនអាចប្រើប្រាស់តំណភ្ជាប់ម្តងទៀតក្នងការកំណត់ពាក្យសម្ងាត់ឡើងវិញទេ<br />ដើម្បីកំណត់វា សូមចុចតំណភ្ជាប់
ko: 당신은 비밀번호를 리셋해서 이 링크를 사용 할 수 없습니다.<br />다시 사용하기위해 이 링크를 클릭하세요
ms: Sila klik pautan dan tetapkan kata laluan baru.<br />Untuk tetapkan kata laluan, sila klik pautan
pt: Não pode usar este link novamente para redefinir a senha.<br />Para tal deve clicar neste link
ru: Нельзя повторно использовать ссылку для восстановления пароля.<br />Чтобы восстановить пароль, нажмите ссылку
ta: நீங்கள் கடவுச்சொல்லை மீட்டமைக்க மீண்டும் இணைப்பைப் பயன்படுத்த முடியாது.<br />இதைச் செய்யும்பொருட்டு, இணைப்பைக் கிளிக் செய்க
th: คุณไม่สามารถใช้ลิงค์นี้ซ้ำเพื่อตั้งรหัสผ่านใหม่ <br /> ต้องการตั้งรหัสผ่านใหม่คลิกที่ลิงค์
ur: پاس ورڈ دوبارہ سیٹ کرنے کے لیے آپ یہ لنک دوبارہ استعمال نہیں کر سکتے. <br /> ایسا کرنے کے لیے لنک پر کلک کریں
vi: Bạn không thể sử dụng lại link để gài đặt lại mật khẩu.<br />Để làm vậy hãy ấn vào link
zh: 您已不能应用此链接重置密码.<br />重置密码请点此链接

# msgNoNearestNew
source: No one has appeared nearby recently.
bn: সর্বশেষ অনুসন্ধানে নিকটে কেউ প্রতীয়মান হননি।
de: Niemand ist in letzter Zeit in Ihrer Nähe erschienen.
es: Nadie aparecio cerca recientemente.
et: 上次無法找到附近的人.
fil: Walang lumitaw na malapit para sa huling pagkakataon.
fr: Personne n&rsquo;est apparu récemment près de chez vous.
hi: पिछली बार कोई भी आसपास नहीं दिखाई दिया था।
id: Dalam waktu terakhir ini tidak ada yang terlihat di sekitar Anda.
it: Ultimamente non è apparso nessuno nelle vicinanze.
ja: 前回の検索でお近くには見つかりませんでした。<br>お知り合いの方をメールやSMSまたははがきで招待してみてはいかがでしょうか
km: ពុំមានអ្នកនៅក្បែរនេះនាពេលចុងក្រោយទេ។
ko: 죄송합니다. 주변에 있는 사람은 없습니다.
ms: Tidak terdapat sesiapa yang berdekatan sekarang ini.
pt: Foi a última vez que não apareceu ninguém nas redondezas.
ru: За последнее время рядом с вами никого не появилось. Рекомендуем пригласить знакомых по E-mail, SMS или при помощи открытки.
ta: கடந்த தடவை அருகில் யாரும் இருக்கவில்லை.
th: ไม่มีใครปรากฎในบริเวณใกล้เคียงในครั้งล่าสุด
ur: کوئی بھی آخری بارقریب ظاہر نہیں ہوا.
vi: Không có thêm ai xung quanh xuất hiện từ lần ghé thăm trước.
zh: 上一次无法搜索到附近的人.

# msgNoNearestOnline
source: No one is nearby.
bn: দুঃখিত, নিকটে কেউ নেই।
de: Leider befindet sich niemand in Ihrer Nähe.
es: Perdona no hay nadie cerca
et: 非常抱歉,搜尋不到附近的人.
fil: Paumanhin walang sinuman sa malapit.
fr: Désolé, il n&rsquo;y a personne dans les environs.
hi: क्षमा करें, कोई आसपास नहीं है।
id: Maaf, tidak ada yang berada di dekat area Anda.
it: Spiacenti al momento non c'e nessuno nelle vicinanze.
ja: 残念ながらお近くでは見つかりませんでした。
km: សូមទោសពុំមានអ្នកនៅក្បែរនេះទេ។
ko: 죄송합니다 주변에 있는 사람은 없습니다
ms: Haraf maaf, tiada siapa yang berdekatan
pt: Pedimos desculpa mas não existe ninguém nas redondezas.
ru: В данный момент рядом с вами никого нет.
ta: மன்னிக்கவும் அருகில் யாரும் இல்லை.
th: ขออภัย ไม่มีบุคคลใดอยู่บริเวณใกล้เคียง
ur: معاف کیجیے گا کوئی قریب نہیں ہے.
vi: Xin lỗi, không có ai ở xung quanh đây.
zh: 非常抱歉,搜索不到附近的人.

# msgNoNearestAll
source: There is no one nearby yet.
bn: দুঃখিত, নিকটে কেউ নেই।
de: Leider ist niemand in Ihrer Nähe.
es: Perdona, no hay nadie cerca.
et: 非常抱歉,找不到附近的人.
fil: Paumanhin walang sinuman ang malapit.
fr: Désolé, il n&rsquo;y a personne près de chez vous.
hi: क्षमा करें कोई आसपास नहीं है।
id: Maaf, tidak ada yang berada dekat area Anda.
it: Spiacenti al momento non c'e nessuno nelle vicinanze.
ja: 残念ながらお近では見つかりませんでした。<br>知り合いの方をメールやSMSまたはポストカードで招待してみてはいかがでしょうか
km: សូមទោសពុំមានអ្នកនៅក្បែរនេះទេ។
ko: 죄송합니다. 주변에 있는 사람은 없습니다.
ms: Haraf maaf, tiada sesiapa yang berdekatan.
pt: Pedimos desculpa mas não existe ninguém nas redondezas.
ru: Рядом с вами пока никого нет.<br>Рекомендуем %sпригласить%s знакомых по E-mail, SMS или при помощи открытки.
ta: மன்னிக்கவும் அருகில் யாரும் இல்லை.
th: ขออภัยไม่มีใครอยู่บริเวณใกล้เคียง
ur: معاف کیجیے گا کوئی قریب نہیں ہے.
vi: Xin lỗi, không có ai ở xung quanh.
zh: 非常抱歉,搜索不到附近的人.

# carouselUsersAreAbsent
source: There are no more users to view.
bn: দেখার মতো আর কোন ব্যবহারকারী নেই।
de: Keine weiteren Nutzer zur Ansicht
es: No hay mas usuarios para ver
et: 查看不到更多的用戶.
fil: Wala nang mga user na titignan.
fr: Il n&rsquo;y a plus d&rsquo;utilisateurs à afficher.
hi: देखने के लिए कोई और उपयोगकर्त्ता शेष नहीं है।
id: Tidak ada pengguna yang melihat
it: Non ci sono più utenti da visualizzare.
ja: 閲覧できるユーザーはいません。
km: ពុំមានអ្នកប្រើផ្សេងទៀតឲ្យមើលទេ។
ko: 더이상 볼 사용자가 없습니다
ms: Tiada lagi pengguna untuk dilihat.
pt: Não existem mais utilizadores para visualizar
ru: Больше нет пользователей для просмотра.
ta: காண கூடுதல் பயனர் எவரும் இல்லை.
th: ไม่มีผู้ใช้รายอื่นให้ดูแล้ว
ur: دیکھنے کے لیے مزید کوئی صارف نہیں.
vi: Không có thêm người dùng nào có thể xem.
zh: 查看不到更多的用户

# profileAgeStr
source: %s years old
bn: %s বছর বয়সী
de: %s Jahre alt
es: %s años
et: %s 年齡
fil: % taong gulang
fr: %s ans
hi: उम्र %s वर्ष
id: %s tahun
it: %s anni
ja: %s 歳
km: %s ឆ្នាំ
ko: %s 세
ms: %s Tahun
pt: %s anos
ru: %s лет
ta: %s வயது
th: %s ปี
ur: s٪ سال کی
vi: %s tuổi
zh: %s 岁

# complainSuccess
source: Your complaint has been successfully submitted to the moderator
bn: আপনার অভিযোগটি সফলভাবে নিয়ন্ত্রকের কাছে প্রেরিত হয়েছে
de: Ihre Beschwerde wurde erfolgreich an den Moderator gesendet
es: Tu reporte ha sido enviado al moderador
et: 您已成功向管理員檢舉
fil: Matagumpay na naipadala ang iyong reklamo sa moderator
fr: Votre plainte a été envoyée au modérateur.
hi: आपकी शिकायत सफलतापूर्वक मॉडरेटर को भेज दी गई है।
id: Pengaduan Anda berhasil di kirim ke moderator
it: La vostra segnalazione è stata inoltrata al moderatore
ja: 苦情は担当者へ無事送信されました
km: បណ្តឹងរបស់អ្នកបានផ្ញើទៅកាន់អន្តរការីដោយជោគជ័យ
ko: 관리자에게 당신의 컴플레인이 성공적으로 보내졌습니다
ms: Aduan anda telah di hantar ke moderator
pt: A sua reclamação foi enviada como sucesso ao moderador
ru: Ваша жалоба успешно отправлена модератору
ta: உங்களுடைய புகார் வெற்றிகரமாக நடுவருக்கு அனுப்பப்பட்டது
th: การร้องเรียนของคุณได้ถูกส่งไปยังผู้ดูแลระบบแล้ว
ur: آپ کی شکایت کامیابی سے ثالث کو بھیج دی گئی ہے۔
vi: Lời phàn nàn của bạn đã được gửi đến ban quản trị
zh: 您已成功向管理员举报

# complainNoSuccess
source: Unable to submit the complaint
bn: অভিযোগটি পাঠাতে ব্যর্থ
de: Ihre Beschwerde konnte nicht gesendet werden
es: No se pudo enviar el reporte al moderador
et: 檢舉失敗
fil: Nabigong magpadala ng reklamo
fr: Votre plainte n&rsquo;a pas été envoyé.
hi: शिकायत नहीं भेजी जा सकी।
id: Pengaduan gagal dikirimkan
it: Impossibile inviare la segnalazione
ja: 苦情の送信に失敗しました
km: ខកខានមិនបានផ្ញើបណ្តឹងចេញ
ko: 컴플레인 보내기가 실패했습니다
ms: Gagal menghantar aduan
pt: Falha ao enviar reclamação
ru: Не удалось отправить жалобу
ta: புகாரை அனுப்புவது தோல்வியடைந்தது
th: การส่งเรื่องร้องเรียนล้มเหลว
ur: شکایت بھیجنے میں ناکام
vi: Xảy ra lỗi khi gửi lời phàn nàn
zh: 举报失败

# complainAllPoles
source: Please fill in all required fields
bn: অনুগ্রহ করে সমস্ত প্রয়োজনীয় ক্ষেত্রগুলি পূরণ করুন
de: Bitte füllen Sie alle notwendigen Felder aus
es: Por favor, llena todos los campos
et: 請填寫全部的信息
fil: Mangyaring punan ang lahat ng mga patlang
fr: S&rsquo;il vous plaît, veuillez remplir toutes les cases.
hi: कृपया सभी आवश्यक फील्डों को भरें।
id: Silahkan isi semua kolom
it: Si prega di compilare tutti i campi obbligatori
ja: すべての項目へご記入ください
km: សូមបំពេញគ្រប់ព័ត៌មានទាំងអស់
ko: 당신의 정보을 채워주세요
ms: Sila penuhi setiap ruang
pt: Por favor preencha os campos de preenchimento obrigatório
ru: Пожалуйста, заполните все поля
ta: தயவுசெய்து அனைத்து தேவையான புலங்களையும் நிரப்புக
th: กรุณากรอกข้อมูลในช่องข้อมูลทั้งหมด
ur: براہ مہربانی تمام درکار شعبوں میں درج کریں
vi: Làm ơn điền vào tất cả các mục
zh: 请填写全部的信息

# feedbackFileError
source: Invalid file format. Supported formats: jpg, png.
bn: অকার্যকর ফাইল বিন্যাস। সমর্থিত বিন্যাসসমূহঃ jpg, png.
de: Ungültiges Format. Unterstützte Formate sind: jpg,png.
es: Formato de archivo inválido. Formatos permitidos: jpg,png.
et: 文件格式不正確.支持格式: jpg, png.
fil: Hindi tanggap ang file pormat. Suportadong pormat: jpg, png.
fr: Format de fichier invalide. Formats acceptés&nbsp;: jpg, png.
hi: अमान्य फ़ाइल स्वरूप। समर्थित प्रारूप : jpg, png
id: Format file salah. Format yang di dukung: jpg, png.
it: Formato di file non valido.Formati supportati: jpg, png.
ja: 無効なファイルフォーマット。ご利用いただけるフォーマット: jpg, png.
km: ទ្រង់ទ្រាយថតគ្មានសុពលភាព។ គាំទ្រទ្រង់ទ្រាយជាទម្រង់ jpg, png
ko: 맞지않는 파일입니다. 지원하는 파일 : jpg, png.
ms: Format fail tidak sah. Sila masukkan format: jpg, png.
pt: Formato de arquivo inválido. Formatos suportados: jpg, png.
ru: Неверный формат файла. Допустимые форматы: jpg, png.
ta: தவறான கோப்பு வடிவமைப்பு. ஆதரிக்கப்படும் வடிவமைப்புகள்: jpg, png.
th: นามสกุลไฟล์ไม่ถูกต้อง นามสกุลไฟล์ที่รองรับคือ jpg, png
ur: نا جائز فائل وضع. تائید اوضاع: JPG، PNG.
vi: Tập tin sai định dạng. Định dạng hợp lệ: jpg, png.
zh: 文件格式不正确.支持格式: jpg, png.

# feedbackSentError
source: Unable to save the message. Please try again later.
bn: বার্তাটি সংরক্ষণ করা ব্যর্থ হয়েছে। পরে আবার চেষ্টা করুন।
de: Nachricht konnte nicht gespeichert werden. Versuchen Sie es später nochmal.
es: El mensaje no ha sido guardado. Intentalo mas tarde.
et: 儲存訊息失敗.請稍候再試.
fil: Nabigong upang i-save ang mensahe. Subukang muli sa ibang pagkakataon.
fr: La sauvegarde du message échoué. Veuillez essayer plus tard.
hi: संदेश सहेजने में विफल। बाद में फिर से कोशिश करें।
id: Pesan gagal di simpan. Coba lagi nanti.
it: Impossibile salvare il messaggio.Prova nuovamente dopo.
ja: メッセージを保存できませんでした。後ほどお試しください。
km: សារមិនបានរក្សាទុក។ សូមព្យាយាមលើកក្រោយម្តងទៀត។
ko: 메세지 전송에 실패했습니다. 나중에 다시 시도해보십시오
ms: Gagal menyimpan pesanan. Sila cuba lagi
pt: Falha ao salvar mensagem. Tente novamente mais tarde.
ru: Не удалось сохранить сообщение. Попробуйте отправить позже.
ta: செய்தியைச் சேமிப்பது தோல்வியடைந்தது. பின்னர் மீண்டும் முயற்சிக்கவும்.
th: การบันทึกข้อความล้มเหลว ลองใหม่อีกครั้งภายหลัง
ur: پیغام محفوظ کرنے میں ناکام. کچھ دیر بعد دوبارہ کوشش کریں.
vi: Lỗi lưu tin nhắn. Mời bạn thử lại sau.
zh: 保存图片失败.重试一次.

# feedbackSent
source: Your message has been sent
bn: আপনার বার্তাটি পাঠানো হয়েছে
de: Ihre Nachricht wurde gesendet
es: Su mensaje ha sido enviado
et: 您的訊息已發送
fil: Naipadala na ang iyong mensahe
fr: Votre message a été envoyé
hi: आपका संदेश भेज दिया है।
id: Pesan Anda terkirim
it: Il vostro messaggio è stato inviato.
ja: メッセージは送信されました
km: សាររបស់អ្នកត្រូវបានផ្ញើចេញ
ko: 당신의 메세지를 전송했습니다
ms: Pesanan telah dihantar
pt: A sua mensagem foi enviada
ru: Ваше сообщение отправлено
ta: உங்களுடைய செய்தி அனுப்பப்பட்டுவிட்டது
th: ส่งข้อความของคุณแล้ว
ur: آپ کا پیغام بھیجا جا چکا ہے
vi: Tin nhắn đã được gửi.
zh: 您的消息已发送

# unsubscribeSuccess
source: You have successfully unsubscribed from email notifications
bn: আপনি ইমেল প্রজ্ঞাপন থেকে সফলভাবে সদস্যতামুক্ত হয়েছেন
de: Sie haben sich erfolgreich von E-Mail-Benachrichtigungen abgemeldet.
es: Usted se ha cancelado existosamente de la lista de envios.
et: 您已成功取消使用電子郵件通知
fil: Ikaw ay matagumpay na nakapag-unsubscribe sa mga email notification
fr: Vous vous êtes désinscrit. Vous ne recevrez plus de notifications par email.
hi: आपने ई-मेल नोटिफिकेशन से सफलतापूर्वक अपनी सदस्यता समाप्त कर ली है।
id: Anda telah berhasil berhenti berlangganan dari email pemberitahuan.
it: Avete cancellato con successo le notifiche email.
ja: メールによるお知らせを受け取らない設定に変更完了しました
km: អ្នកឈប់ទទួលការជូនដំណឹងតាមរយៈអ៊ីម៉ែលដោយជោគជ័យ
ko: 당신의 주소는 이메일 알림에서 성곡적으로 삭제되었습니다
ms: Anda telah berjaya berhenti melanggan notifikasi e-mel
pt: Cancelou a subscrição de notificações de correio eletrónico com sucesso.
ru: Вы успешно отписаны от рассылки
ta: நீங்கள் வெற்றிகரமாக மின்னஞ்சல் அறிவிப்புகளிலிருந்து விலகிவிட்டீர்கள்
th: คุณได้ยกเลิกการแจ้งเตือนผ่านอีเมล์เรียบร้อยแล้ว
ur: آپ نے ای میل اطلاعات سے کامیابی ان سبسکرائب کرلیا ہے
vi: Bạn đã bỏ thông báo qua email thành công
zh: 您已成功从邮件通知中注销

# unsubscribeNoSuchUser
source: There is no user registered with this email address.
bn: ওই ইমেল ঠিকানা নিয়ে নিবন্ধনকৃত কোন ব্যবহারকারী নেই।
de: Es konnte kein Nutzer mit dieser E-Mail-Adresse gefunden werden.
es: No hay usuarios registrado con tal correo electronico.
et: 尚未有用戶使用此電子郵件地址註冊.
fil: Walang naka-rehistrong user na may ganitong email address.
fr: Il n&rsquo;existe aucun utilisateur inscrit avec cet adresse d&rsquo;email.
hi: इस ई-मेल पते पर कोई उपयोगकर्ता पंजीकृत नहीं है
id: Alamat email tersebut belum terdaftar.
it: Non c'e nessun utente registrato con questa email.
ja: 入力されたメールアドレスで登録されているユーザーはいません
km: គ្មានអ្នកប្រើណាម្នាក់បានចុះឈ្មោះដោយប្រើអាសយដ្ឋានអ៊ីម៉ែលនោះទេ។
ko: 이 이메일로 등록된 사용자가 없습니다
ms: Tiada pengguna mendaftar melalui alamat e-mel tersebut.
pt: Não há nenhum utilizador registado com esse endereço de correio de electrónico.
ru: Пользователя с таким e-mail не существует
ta: அந்த மின்னஞ்சல் முகவரியைக் கொண்டு பதிவுசெய்த பயனர் எவரும் இல்லை.
th: ไม่มีผู้ใช้ลงทะเบียนด้วยอีเมล์นั้น
ur: اس ای میل پتے کے ساتھ کوئی صارف رجسٹر نہیں ہے۔
vi: Không có người dùng nào với địa chỉ email này.
zh: 尚未有用户用此邮箱地址注册

# loginWidgetPhotoDidNotModeratedYet
source: Photo has not been moderated yet
bn: ছবিটি এখনো যাচাই করা হয়নি
de: Das Foto wurde noch nicht freigegeben
es: La foto aun no ha sido aprobada
et: 照片尚未審核
fil: Hindi pa maayos ang larawan
fr: La photo n&rsquo;a pas encore été approuvée par un moderateur
hi: तस्वीर को अभी तक मर्यादित नहीं किया गया है
id: Foto belum sesuai
it: La fotografia non è stata sottoposta ancora a controllo di moderazione
ja: 写真はまだ承認されていません
km: បញ្ចូលរូបថត
ko: 사진은 아직 적당하지않습니다
ms: Foto masih belum sesuai
pt: A Fotografia ainda não foi moderada
ru: Фотография еще не проверена
ta: புகைப்படம் இன்னும் தணிக்கை செய்யப்படவில்லை
th: รูปภาพยังไม่ได้ผ่านการกลั่นกรอง
ur: تصویر ثالثیت ابھی نہیں ہوئی
vi: Ảnh chưa phù hợp
zh: 照片还没有审核

# loginWidgetPhotoDidNotPassModerated
source: Photo did not pass moderation due to:
bn: ছবিটি যে কারণে যাচাই প্রক্রিয়া পাস করেনি সেটা হলোঃ
de: Das Foto hat den Freigebungsprozess nicht bestanden aufgrund von:
es: La foto no fue aprobada por:
et: 照片未通過審核:
fil: Hindi pumasa ang larawan
fr: La photo n&rsquo;a pas été approuvée à cause de&nbsp;:
hi: तस्वीर को आगे लिखे कारण के चलते मर्यादित नहीं किया जा सका है :
id: Foto masih belum sesuai
it: La fotografia non è stata accettata
ja: 写真は承認されませんでした。
km: រូបថតមិនអនុញ្ញាតដោយអន្តការី
ko: 사진은 아직 적당하지않습니다
ms: Gambar tidak sesuai kerana
pt: A Fotografia não foi aceite pela moderação devido a:
ru: Фотография не прошла модерацию по причине:
ta: பின்வரும் காரணத்தால் புகைப்படம் தணிக்கையைக் கடக்கவில்லை:
th: ภาพไม่ผ่านการกลั่นกรอง:
ur: کی وجہ سے تصویر ثالثیت ابھی منظور نہیں ہوئی:
vi: Ảnh chưa phù hợp
zh: 照片没有通过审核

# chatSessionClose
source: Your session is over. Please authorize again
bn: আপনার সেশন অতিক্রান্ত হয়ে গেছে। অনুগ্রহ করে পূণরায় ক্ষমতাপ্রদান করুন
de: Ihre Session ist abgelaufen. Bitte melden Sie sich erneut an.
es: Su sesión ha sido finalizada. Por favor ingrese de nuevo
et: 您的權限已超過.請重新授權.
fil: Ang iyong session ay tapos na. Mangyaring pahintulutan muli
fr: Votre session s&rsquo;est fermée. S&rsquo;il vous plaît, veuillez vous connecter à nouveau.
hi: आपका सत्र खत्म हो गया है। स्वयं को फिर से अधिकृत करें।
id: Sesi Anda telah berakhir. Silahkan melakukan pengesahan kembali.
it: La vostra sessione è scaduta. Per favore collegatevi nuovamente.
ja: 時間制限を越えました。再度操作してください。
km: អ្នកអស់ពេលហើយ។​ សូមចូលម្តងទៀត។
ko: 시간은 끝났습니다. 다시 로그인 하세요
ms: Sesi anda telah tamat. Sila daftar masuk semula
pt: A sua sessão terminou. Por favor autorize novamente.
ru: Ваша сессия истекла. Пожалуйста, авторизуйтесь заново.
ta: உங்களுடைய அமர்வு முடிந்துவிட்டது. தயவுசெய்து மறுபடியும் அதிகாரமளியுங்கள்
th: เกินระยะเวลาที่กำหนด กรุณาเข้าสู่ระบบใหม่อีกครั้ง
ur: آپ کا سیشن ختم ہو چکا ہے. براہ مہربانی دوبارہ اختیار دیں
vi: Thời gian giao dịch của bạn đã kết thúc. Mời xác nhận lại.
zh: 您的权限已超时.请重新授权.

# searchNoResults
source: No results
bn: কোনো ফলাফল নেই
de: Keine Ergebnisse
es: No hay resultados
et: 沒有找到相關結果
fil: Walang resulta
fr: Aucun résultat.
hi: कोई परिणाम नहीं
id: Tidak berhasil
it: Nessun risultato.
ja: 該当なし
km: គ្មានលទ្ធផល
ko: 없는 결과
ms: Tiada keputusan
pt: Sem resultados
ru: По вашему запросу ничего не найдено.
ta: முடிவுகள் இல்லை
th: ไม่พบผลลัพธ์
ur: کوئی نتائج نہیں
vi: Không có kết quả
zh: 没有找到相关结果

# loginWidgetAddPhoto
source: Add Photo
bn: ছবি সংযোগ করুন
de: Foto hinzufügen
es: Agregar foto
et: 添加照片
fil: Magdagdag ng larawan
fr: Ajouter une photo
hi: तस्वीर जोड़ें
id: Tambah Foto
it: Aggiungere fotografia
ja: 写真を追加
km: បញ្ចូលរូបថត
ko: 사진 추가
ms: Tambah foto
pt: Adicionar Fotografia
ru: Добавить фото
ta: புகைப்படத்தைச் சேர்க்கவும்
th: เพิ่มรูปภาพ
ur: تصویر شامل کریں
vi: Thêm ảnh
zh: 添加照片

# systemExitConfirmTitle
source: Are you sure you want to log out?
bn: আপনি কি নিশ্চিত যে আপনি লগ আউট করতে চান?
de: Sind Sie sicher Sie wollen sich abmelden?
es: ¿Estás seguro de querer desconectarte?
et: 您確定要登出嗎?
fil: Siguradong gusto mo ng mag log-out?
fr: Êtes-vous sûr de vouloir vous déconnecter&#x202f;?
hi: क्या आप सुनिश्चित हैं कि आप लॉग आउट करना चाहते हैं?
id: Apakah Anda yakin ingin Keluar?
it: Sei sicuro di voler uscire?
ja: 本当にログアウトしますか？
km: តើអ្នកប្រាកដទេថា អ្នកចង់ចា​កចេញ?
ko: 로그아웃을 하겠습니까?
ms: Adakah pasti anda ingin daftar keluar?
pt: Tem a certeza que deseja terminar sessão?
ru: Ты действительно хочешь выйти?
ta: நீங்கள் நிச்சயமாக வெளியேற விரும்புகிறீர்களா?
th: คุณต้องการออกจากระบบใช่หรือไม่?
ur: کیا آپ کو اس بات کا یقین ہے کہ آپ لاگ آؤٹ کرنا چاہتے ہیں؟
vi: Bạn chắc chắn muốn thoát?
zh: 您确定要注销吗?

# systemExitConfirmBody
source: Next&nbsp;time you will have to enter your login and&nbsp;password again.
bn: পরবর্তী&nbsp;সময়ে আবার লগ ইন এবং&nbsp;পাসওয়ার্ড প্রবেশ করতে হবে।
de: Bei der nächsten Anmeldung &nbsp;müssen Sie den Benutzernamen und&nbsp; das Passwort wieder angeben.
es: Al volver, tendrás&nbsp;que ingresar de nuevo tu nombre de usuario y tu&nbsp;contraseña.
et: 下一次&nbsp; 您需要重新登入並且再次&nbsp;輸入密碼.
fil: Sa susunod, kailangan mo ng ilagay muli ang iyong login at password
fr: Il&nbsp;va&nbsp;falloir retaper votre email et&nbsp;mot&nbsp;de&nbsp;passe à nouveau lors de votre prochaine&nbsp;visite.
hi: अगली&nbsp;बार आपको लॉगिन नाम और&nbsp;पासवर्ड फिर से दर्ज करना होगा।
id: Lain&nbsp;waktu Anda harus memasukkan login dan&nbsp;kata sandi lagi.
it: Al &nbsp;prossimo accesso dovraì digitare log in e&nbsp;password nuovamente.
ja: 次回ログイン名とパスワードの入力が必要です。
km: បន្ទាប់មក&nbsp; ដល់ពេលដែលអ្នកត្រូវបញ្ចូល ចូលនិង&nbsp;ពាក្យសម្ងាត់ម្តងទៀត
ko: 다음&nbsp;시간 &nbsp;다시 비밀번호를 입력하고 로그인 해야합니다.
ms: &nbsp;Anda dikehendaki daftar masuk dan masukkan&nbsp;kata laluan sekali lagi.
pt: Terá&nbsp;de iniciar sessão e inserir a sua senha novamente na próxima vez que usar o &nbspnosso Website.
ru: В&nbsp;следующий раз тебе придётся вводить логин и&nbsp;пароль заново.
ta: அடுத்த&nbsp;முறை நீங்கள் மீண்டும் உள்நுழைய பயனர்பெயர்&nbsp;மற்றும் கடவுச்சொல்லை உள்ளிட் வேண்டும்.
th: ครั้ง&nbsp;ต่อไป คุณต้องใส่ชื่อผู้ใช้และ&nbsp;รหัสผ่านอีกครั้ง
ur: اگلی&nbsp بارآپ کو لاگ ان اور پاس ورڈ دوبارہ درج کرنا پڑےگا.
vi: Lần tới bạn phải ấn login và nhập mật khẩu một lần nữa.
zh: 下一次&nbsp; 您需要重新登录并且再次&nbsp;输入密码

# systemExitConfirmNo
source: Do not&nbsp;log out
bn: না&nbsp; লগ আউট
de: Nicht&nbsp; abmelden
es: Continuar&nsbp;en&nbsp;sesión
et: 不&nbsp;登出
fil: mag-log out
fr: Ne&nbsp;pas&nbsp;vous&nbsp;déconnecter
hi: लॉग आउट&nbsp;नहीं हुआ
id: Tidak&nbsp;keluar
it: Non&nbsp;scollegarti
ja: ログアウトしない
km: គ្មាន&nbsp;ចាកចេញ
ko: 하지않는다&nbsp;로그아웃
ms: Tidak&nbsp;daftar keluar
pt: Nãot&nbsp;terminar sessão
ru: Не&nbsp;выходить
ta: வெளியேற&nbsp;வில்லை
th: ไม่&nbsp;ออกจากระบบ
ur: نہیں&nbsp ہے لاگ آؤٹ
vi: Không thoát
zh: 不&nbsp;注销

# leftMenuButtonTop
source: TOP
et: 頂端
fil: ITAAS
hi: शीर्ष
id: ATAS
ja: トップ
km: ខាងលើ
ko: 위로
ms: ATAS
pt: TOPO
ru: ТОП
th: ด้านบน
ur: اعلی
zh: 顶端

# profileLastVisitAt
source: at
bn: টার সময়
de: um
es: a las
et: 在
fil: sa
fr: à
hi: पर
id: pada
it: alle
ja: の
km: នៅ
ko: 에서
ms: di
pt: a
ru: в
th: เวลา
ur: بوقت
vi: lúc
zh: 在

# searchFrom
source: From
bn: থেকে
de: von
es: De
et: 來自
fil: Pinangalingan
fr: De
hi: से
id: Dari
it: Da
km: ពី
ko: 에서
ms: Daripada
pt: De
ru: от
th: จาก
ur: سے
vi: Từ
zh: 来自

# preferredAgeFrom
source: from
bn: থেকে
de: von
es: de
et: 來自
fil: mula
fr: de
hi: से लेकर
id: dari
it: da
km: ពី
ko: 에서
ms: daripada
pt: de
ru: от
th: จาก
ur: سے
vi: từ
zh: 来自

source: messageNewPresentText
bn: <b><a href='http://%host%/%sender_profile_uri%'>%sender_name%</a></b> আপনাকে একটি উপহার পাঠিয়েছেন।
es: &nbsp;
fr: &nbsp;
ko: <b><a href='http://%host%/%sender_profile_uri%'>%sender_name%</a></b> 는 당신에서 선물을 보냈습니다.

source: moderatorSpamers
es: &nbsp;
et: 垃圾郵件發送者
fr: &nbsp;
it: Spammers
ru: Спамеры

source: modelSpamersOneName
es: &nbsp;
fr: &nbsp;
it: Spammer
ru: Спамер

source: modelSpamersBack
es: &nbsp;
fr: &nbsp;
it: Torna indietro al'elenco
ru: Назад к списку

source: modelSpamersBanTime
es: &nbsp;
fr: &nbsp;
it: Tempo del ban
ru: Время бана

source: modelSpamersBanMessagesHeader
es: &nbsp;
fr: &nbsp;
it: I messaggi per i quali sei stato bannato
ru: Сообщения, за которые забанен

source: modelSpamersMessage
es: &nbsp;
fr: &nbsp;
it: Messaggio
ru: Сообщение

source: modelSpamersTranslate
es: &nbsp;
fr: &nbsp;
it: Traduzione
ru: Перевод

source: modelSpamersDate
es: &nbsp;
fr: &nbsp;
it: Tempo
ru: Время

source: modelSpamersName
es: Spammer
et: 垃圾郵件發送者名稱
fr: Spammeur
it: Spammer
ru: Спамер

source: modelSpamersTime
es: &nbsp;
et: 收到垃圾郵件的時間
fr: &nbsp;
it: Tempo del ban
ru: Время бана

source: modelSpamersMessages
es: &nbsp;
et: 垃圾郵件訊息內容
fr: &nbsp;
it: Messaggi
ru: Сообщения

source: moderatorStatisticMenuMailTotal
es: &nbsp;
fr: &nbsp;

source: moderatorStatisticMenuEximStats
es: &nbsp;
fr: &nbsp;

source: moderatorStatisticOpenedClickedStats
es: &nbsp;
fr: &nbsp;

source: moderatorRegisteredStatistic
es: &nbsp;
fr: &nbsp;

source: yes
es: sí
fr: oui
pt: sim

source: no
fr: non
pt: não

source: moderatorModerating
es: &nbsp;
fr: &nbsp;

source: moderatorLastEditName
es: &nbsp;
fr: &nbsp;
