Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# pagesRules
source: <h2>By placing my personal information on the Lovetime website (the Site) I agree to the following :</h2><ol><li>I confirm that I&apos;ve read the terms and conditions and ready to comply with them. </li><li>I confirm that I am at least 18 years old and I meet the age of majority under local jurisdictions.</li><li>I bear responsibility for the integrity and the authenticity of all content and information that I publish, which is required for approval to the Site.</li><li> I&apos;m aware the Site can contain information intended for adults only.</li><li> I promise to use the Site, in accordance with applicable laws under local jurisdictions. </li><li>I pledge not to publicly disclose any of the following including, but not limited to, email addresses, phone numbers or website links. </li><li>I pledge not to publish any material that is insulting, slandering, profaning, pornographic or otherwise offensive; material that demonstrates or promotes cruelty, terrorism or any form of violence; material that offends human dignity, as well as any other unlawful material.</li><li>I pledge not to mislead other users as well as not to chase and bother them.</li><li>I pledge not to use the Site to attract users' attention to goods, works or services produced, sold, performed or rendered by me or others. Moreover, I pledge not to use the Site to advertise or promote illegal materials.</li><li> I am aware that my information placed on the Site may be accessed by other Internet users for whose actions the Site administration bears no responsibility </li><li>I bear full responsibility for the possible negative consequences that may arise by my sending anonymous invitations to other users. </li></ol><h2>The Site Administration bears no responsibility for:</h2><ol><li>The content, validity and accuracy of the information published by users.</li><li> For any harm, damage or loss of information caused to any users who used the Site through mobile or any other means of telecommunications.</li><li>For violation of the User copyright and other rights of third parties by publishing material that does not meet applicable laws (including copyright law), added by the user on the Site </li></ol>
bn: <h2>Lovetime সাইটে আমার ব্যক্তিগত তথ্য দিয়ে (সাইটে পড়ে বলা) আমি নিম্নলিখিতগুলি সম্মতি জানাচ্ছি:</h2><ol><li>আমি নিশ্চিত করছি, আমি শর্তাবলী ও নিয়মাবলী পড়েছি এবং তা মেনে চলতে প্রস্তুত।</li><li>আমি অঙ্গীকার করছি যে আমার বয়স কমপক্ষে ১৮ বছর।</li><li>আমি বিষয়বস্তু বা সাইটের অন্যান্য তথ্য প্রকাশ করার জন্য তার ব্যক্তিগত দায়িত্ব নিচ্ছি, এছাড়াও সাইটের উপর আমার সততা এবং আস্থা যার প্রতি আমার অনুমোদন প্রয়োজন।</li><li>আমি সচেতন যে সাইটি শুধুমাত্র প্রাপ্তবয়স্কদের লক্ষ্যে তথ্য বহন করবে।</li><li>আমার এলাকায় প্রয়োগকৃত আইন অনুসারে সাইটি ব্যবহারের অঙ্গীকার করছি।</li><li>আমি বার্তা বা ইমেল ঠিকানা,ফোন নম্বর,লিংক কিংবা অন্যান্য বিস্তারিত বিতরন করব না তার প্রতিশ্রুতি দিচ্ছি।</li><li>আমি অপমান, গ্লানি, অভক্তি, পর্নোগ্রাফি বা অন্যান্য অসৎ উপকরণ প্রকাশ না করার প্রতিশ্রুতি দিচ্ছি, যে উপকরনগুলো নিষ্টুরতা, সন্ত্রাস বা সংঘর্ষ প্রদর্শন কিংবা বাড়ায়, উপকরণ যা মানবিক মর্যাদার জন্যে হানিকর তার সাথে অন্যান্য উপকরণ যেগুলো আইন বিরুদ্ধ সেগুলো প্রকাশ করব না।</li><li>আমি অন্যান্য ব্যবহারকারীদের ভুল পথে চালিত করব না এবং তাদের অনুসরণ করা বা তাদেরকে বিরক্ত করব না তার অঙ্গীকার করছি।</li><li>আমি সাইটে ব্যবহারকারীদের মনোযোগ আকর্ষণের জন্য দ্রব্য, কার্য বা সেবা প্রদান করা, বিক্রি করা, সম্পাদনা করা বা সম্পর্কে বা অন্যদের দ্বারা অনুষ্ঠিত জিনিষপত্র ব্যবহার না করার প্রতিশ্রুতি দিচ্ছি। এছাড়াও আমি সাইটে অবৈধ উপকরণ ব্যবহার বা বিজ্ঞাপন প্রচার না করার জন্য প্রতিশ্রুতিবদ্ধ।</li><li>আমি সচেতন যে সাইটে আমার দেওয়া তথ্য অন্যান্য ইন্টারনেট ব্যবহারকারী পেতে পারেন, এই কাজের জন্য সাইটের প্রশাসন কোন দায়িত্ব বহন করবে না।</li><li>আমি আমার দ্বারা বেনামী আমন্ত্রণ পাঠানোর সম্ভাব্য নেতিবাচক ফলাফলের জন্য সম্পূর্ণ দায়িত্ব বহন করব।</li></ol><h2>নিম্নলিখিতের জন্য সাইটের পরিচালক কোন দায়িত্ব বহন করবেন না:</h2><ol><li>উপকরণ, বৈধতা এবং সঠিক তথ্য ব্যবহারকারীর দ্বারা প্রকাশিত হবে।</li><li>তথ্যের কোন ক্ষতি, বিকৃতি বা হারানো কোনো ব্যক্তির দ্বারা যিনি সাইট ব্যবহারের মাধ্যমে বা মোবাইল যোগাযোগ এবং অন্যান্য টেলিযোগাযোগ ব্যবহার করেন।</li><li>সাইটের ব্যবহারকারী দ্বারা যুক্ত, ব্যবহারকারী কপিরাইট এবং তৃতীয় পক্ষের অন্যান্য অধিকার ভঙ্গের মাধ্যমে উপাদান প্রকাশনা করে, যা প্রযোজ্য আইন মানে না (কপিরাইট আইনের অন্তর্গত)।</li></ol>
de: <h2>Durch die Eingabe der persönlichen Daten auf der Lovetime Web-Seite, akzepttiere ich das Folgende: <ol>Ich bestätige, dass ich die Konditionen und Bedingungen gelesen habe und zu stimme.</li> Ich bestätige, dass ich älter als 18 Jahre bin und ich die Volljährigkeit erreicht habe, gemäß lokaler Rechtsprechung.</li> Ich trage die Verantwortung für die Integrität und Authentizität aller Inhalte die ich veröffentliche, welche der Bestätigung für diese Seite bedürfen. Mir ist bewusst, dass die Seite Daten enthalten könnte die nur für Erwachsene sind.</li> Ich verspreche die Seite nur gemäß anwendbaren Recht und unter lokaler Rechtsprechung zu nutzen.</li> Ich bürge dafür, dass ich nichts veröffentliche oder bekannt gebe - inklusive, aber nicht beschränkt auf, E-Mail-Adressen, Telefonnummern und Web-Links.<li> Ich bürge dafür, dass ich nichts veröffentliche was beleidigend, verleumderisch, obszön, pornographisch, oder anderweitig offensiv ist; Material welches Grausamkeiten demonstriert oder fördert, Terrorismus oder jede andere Form der Gewalt; Material welches die Menschenwürde angreift, sowie anderes Illegales Material.</li> Ich bürge dafür, dass ich keine anderen Mitglieder in die Irre führe, nicht Jage oder Bedränge.</li></li> Ich bürge dafür, dass ich die Seite nicht dazu nutze andere Nutzer anzulocken mit Gütern, Arbeit oder hergestellte Dienste, verkauft, vorgestellt oder vertrieben von mir oder anderen, Weiterhin bürge ich dafür, dass ich kein Illegales Material bewerbe oder fördere. Ich bin mir bewusst, dass andere Internetnutzer Zugang zu den Inhalten bekommen könnten, die ich auf die Seite stelle und das die Administratoren für deren Aktionen nicht verantwortlich sind.<li> Ich trage die volle Verantwortung für mögliche negative Folgen die auftreten könnten, durch das Anonyme versenden von Einladungen an andere Nutzer.</ol> Die Seiten Verwaltung trägt keine Verantwortung für:<li> Den Inhalt, die Gültigkeit und die Genauigkeit der durch die Nutzer veröffentlichten Informationen.<li> Für jegliche Verletzung, Schäden oder Verlust von Informationen verursacht durch jeglichen Nutzer der die Seite per Mobiltelefon oder jegliche andere form der Telekommunikation nutzt.<li> Für Verletzungen des Copyrights der Nutzer und das recht Drtitter durch Material Veröffentlichung, welches nicht dem geltenden Recht entspricht (Inklusive Copyright), hinzugefügt durch den Nutzer der Seite.</ol>
es: <h2>Colocando mi informacion personal en la pagina Lovetime (aqui y a continuacion denominado como Pagina) Yo estoy aceptando lo siguiente :</h2><ol><li>Yo confirmo que yo he leido los terminos y condiciones y estoy preparado a seguirlos. </li><li>Yo garantizo que mi edad esta por encima de 18 anos. </li><li>Yo llevo la responsabilidad personal por el contenido o otra informacion publicada en la Pagina, para su integridad y confdencia cual es necesaria para mi autorizacion en la pagina.</li><li> Estoy advertido que la Pagina puede contener informacion dirigida exclusivamente a mayores de edad.</li><li> Yo prometo utilizar la Pagina en acuerdo con las leyes locales </li><li>Me comprometo a no distribuir públicamente mensajes o direcciones de correo electrónico, números de teléfono, enlaces u otros detalles. </li> <li> Prometo no publicar insultos, calumnias, obscenidades, pornografía u otros materiales inmorales, los materiales que muestran o promueven la crueldad, el terrorismo o la violencia; materiales que ofenden la dignidad humana, así como otros materiales que están en contra de la ley. </li> <li> Me comprometo a no engañar a otros usuarios, así como de no perseguir y molestar a ellos. </li> <li> Me comprometo a no utilizar el Sitio para atraer la atención del usuario a los bienes, obras o servicios producidos , vendidos, realizados o prestados por mí o por otros. Además me comprometo a no utilizar el Sitio para anunciar o promover materiales ilegales.</li> <li> Soy consciente de que mi información colocada en el sitio puede ser accedido por otros usuarios de Internet para que las acciones de la administración del sitio no se hace responsable </li> <li> llevo toda la responsabilidad por las posibles consecuencias negativas causadas mediante el envío de mis invitaciones anónimas. </li> </ol> <h2> la administración del sitio no se hace responsable de:. </h2> <ol> <li> El contenido, la validez y la exactitud de la información publicada por los usuarios </li> <li> cualquier daño, perjuicio o pérdida de información causada a las personas que utilizan el sitio oa través de las comunicaciones móviles y de telecomunicaciones. </li> <li> Por la violación de los derechos de autor y otros derechos de usuario de terceros por la publicación de material que no cumpla con las leyes aplicables (incluidos el derecho de autor), añadidos por el usuario en el sitio </li> </ol>
et: <h2>在Lovetime網站(在此以後有關此網站的一切)提供本人的個人資料前,本人同意以下條例:</h2><ol><li>我確定我已閱讀用戶協議以及其條款並且遵守.</li><li>本人已滿18歲.</li><li>如同本網站所要求，本人自負在此網站所發表內容與訊息之完整性與真實性.</li><li>本人知道此網站將包含只對成年人開放的信息.</li><li>本人保證在使用此網站時符合本人所在地的相關法律.</li><li>6. 本人保證將不會公開散佈資訊、電子信箱、電話號碼、連結與其他詳細資料.</li><li>本人保證將不會發佈任何侮辱, 誹謗, 褻瀆, 色情或其他不道德的內容, 行為, 或促使殘暴, 恐怖主義與暴力的內容以及冒犯, 不尊重與違反其他相關法律的內容.</li><li>本人保證將不會誤導或騷擾其他用戶.</li><li>本人保證不利用此網站去吸引其他用戶的注意並從我或他人的管道獲得商品以及買賣.此外本人保證不利用此網站宣傳或推廣違法內容.</li><li>本人理解放置於此網站的訊息可能被其他網路使用者查閱. 針對此行為本網站管理方不背負任何責任.</li><li>針對本人所發送的匿名邀請, 所造成的任何可能負面後果, 本人將自行承擔所有責任</li></ol><h2>本網站管理方關於以下內容不承擔任何責任：</h2><ol><li>針對任何用戶發表的任何信息內容,合法性和確實性.</li><li>關於任何用戶使用此網站，或透過行動通訊設備與其他通訊設備所導致的任何資訊傷害, 損傷與損失.</li><li>針對用戶發佈或添加在此網站的任何內容所引起的用戶版權侵犯和第三方的權利侵犯所造成的違法行為(包括版權法).</li></ol>
fil: <h2> Sa pamamagitan ng paglalagay ng aking personal na impormasyon sa Lovetimesite (dito sa site na ito) sumasang-ayon ako sa mga sumusunod na: </h2> <ol> <li> Patunay na nabasa ko ang mga tuntunin at kundisyon at handa ako upang sundin. </Li> <li> gina-garantiya ko na ang aking edad ay hindi bababa sa 18 taong gulang. </Li> <li> pasanin ko ang personal na responsibilidad para sa nilalaman o iba pang impormasyon na nailathala sa site, para sa integridad at kumpiyansa na kinakailangan para sa aking awtorisasyon sa site </li> <li> alam kong ang site ay maaari naglalaman ng impormasyon na nilalayon para sa mga matatanda lamang. </li> <li> nangangako kong gamitin ang site alinsunod sa naaangkop na mga batas ng lugar </li> <li> Pangako hindi mamahagi sa publiko ng mga mensahe o e-mail address, numero ng telepono, mga link o iba pang mga detalye. </Li> <li> Pangakong hindi magpa-publish ng insulto, paninirang-puri, pagmumura, pornograpiya o iba pang mga materyales na imoral; materyal na ipakita o magsulong ng kalupitan, terorismo o karahasan, ang mga materyales na makakasakit ng damdamin at karangalan ng tao , pati na rin ang iba pang mga materyales na laban sa batas. </Li> <li> Pangakong hindi na manlinlang at gumamit ng iba at hindi maghabol at abalahin ang mga ito </li> <li> Pangakong hindi gamitin ang site upang akitin ang pansin ng gumagamit sa mga kalakal, gawa o serbisyo na ginawa , ibinebenta, gumanap o ipahiram sa akin o sa iba. Bukod dito pangako ko na hindi gamitin ang site upang mag-advertise o magsulong ng mga iligal na materyales. </Li> <li> ako ng kamalayan na ang aking impormasyon na inilagay sa site ay maaaring ma-access sa pamamagitan ng iba pang mga gumagamit ng Internet para sa na pagkilos ng site ng administrasyon ay walang pananagutan </li> <li> Pasanin ko ang buong responsibilidad para sa mga posibleng negatibong kahihinatnan na sanhi sa pamamagitan ng pagpapadala ng aking mga anonymous na mga imbitasyon. </Li> </ol> <h2> Ang Pangangasiwaan ng site ay walang pananagutan para sa: </h2> <ol> <li> mga nilalaman, bisa at katumpakan ng impormasyon na nai-publish ng mga gumagamit </li> <li> Para anumang pinsala o pagkawala ng impormasyon sanhi sa anumang mga tao na ginamit ng site o sa pamamagitan ng mobile na komunikasyon at iba pang mga telecommunication. </Li> <li> Para sa paglabag ng User copyright at iba pang mga karapatan ng ikatlong partido sa pamamagitan ng pag-publish ng materyal na hindi matugunan ang mga naaangkop na batas (kabilang ang mga batas ng copyright), na idinagdag sa pamamagitan ng ang user sa site </li> </ol>
fr: <h2>En plaçant mes renseignements personnelles sur le site web de Lovetime (&ldquo;Site&rdquo;), j&rsquo;atteste d&rsquo;être d&rsquo;accord avec les suivants&nbsp;:</h2><ol><li>Je confirme d&rsquo;avoir lu les termes et conditions du site et je suis prêt pour les respecter.</li><li>Je confirme d&rsquo;avoir au moins 18 ans et de conformer à l&rsquo;âge de majorité dans la juridiction locale.</li><li>Je me tiens responsable pour l&rsquo;intégrité et l&rsquo;authenticité de tout le contenu et information que je publie, lesquelles sont requises pour obtenir l&rsquo;approbation du site.</li><li>Je suis conscient que le site peut avoir du contenu destiné pour adultes seulement.</li><li>Je promets d&rsquo;utiliser le site en conformité avec la loi et la juridiction local.</li><li>Je promets de ne pas divulguer publiquement, y compris, mais non limité à, adresse de courrier électronique, numéros de téléphone ou lien vers d&rsquo;autres sites webs.</li><li>Je promets de ne pas publier aucun matériel qui est insultant, diffamant, profanant, pornographique ou autrement offensant&nbsp;; du matériel qui montre ou promotionne la cruauté, le terrorisme ou toute forme de violence&nbsp;; du matériel qui offense la dignité humaine, ainsi que tout autre matériel illicite.</li><li>Je promets de ne pas induire en erreur d&rsquo;autres utilisateurs ainsi que les poursuivre et les déranger.</li><li>Je promets de ne pas utiliser le site pour attirer l&rsquo;attention des autres utilisateurs envers des produits, travaux ou services produis, vendu, effectué ou fournis par moi ou par autres personnes. De plus, je promets de ne pas utiliser le site pour annoncer ou pour promouvoir du matériel illégal.</li><li>Je suis conscient que mes renseignements placés sur le site peuvent être accéder par d&rsquo;autres utilisateurs de l&rsquo;Internet, pour lesquels le site ne tient aucune responsabilité.</li><li>Je me tiens responsable pour les possibles conséquences négatives que peuvent se présenter par mes actions d&rsquo;envoyer des invitations anonymement à d&rsquo;autres utilisateurs.</li></ol><h2>Le site ne tient aucune responsabilité pour&nbsp;:</h2><ol><li>Le contenu, la validité et la précision des informations publiées par les utilisateurs.</li><li>Pour des dommages ou la perte d&rsquo;informations causés par l&rsquo;utilisation du site par un appareil mobile ou toutes autres formes de télécommunications.</li><li>Pour la violation des droits d&rsquo;auteurs et d&rsquo;autres droits de troisièmes partis par la publication de matériel—qui ne conforme pas au lois applicables, y compris, la loi du droit d&rsquo;auteur—par un utilisateur sur le site.</li></ol>
hi: <h2>Lovetime साइट (जिसे इसमें आगे साइट कहा जाएगा) पर अपनी निजी जानकारी देते हुए मैं निम्नलिखित के लिए सहमत हूँ :</h2><ol><li>मैं पुष्टि करता/करती हूँ कि मैंने नियम व शर्तों को पढ़ लिया है और उनके अनुपालन के लिए तैयार हूँ।</li><li>मैं गारंटी देता/देती हूँ कि मेरी उम्र कम से कम 18 साल है।</li><li>मैं साइट पर मेरे द्वारा प्रकाशित की गई सामग्री की सत्यता और सही होने की निजी जिम्मेदारी लेता/लेती हूँ जो कि साइट पर मेरी पहचान सिद्ध किए जाने के लिए आवश्यक है।</li><li>मुझे पता है कि साइट पर कुछ ऐसी जानकारी भी हो सकती है जो केवल वयस्कों हेतु हो।</li><li>मैं क्षेत्र में लागू कानूनों के अनुसार साइट का उपयोग करने का वचन देता/देती हूँ।</li><li>मैं प्रतिज्ञा करता/करती हूँ कि संदेश या ईमेल पते,फोन नंबर,लिंक या अन्य जानकारी सार्वजनिक रूप से वितरित नहीं करूँगा/करूँगी।</li><li>मैं प्रतिज्ञा करता/करती हूँ कि अपमानजनक, बदनामी करने वाली, अपवित्र आचरण वाली, अश्लील या अन्य अनैतिक सामग्री, क्रूरता, आतंकवाद अथवा हिंसा को दर्शाने वाली या उन्हें बढ़ावा देने वाली सामग्री और मानवीय गरिमा को क्षति पहुँचाने वाली या गैर-कानूनी सामग्री को प्रकाशित नहीं करूँगा/करूँगी।</li><li>मैं प्रतिज्ञा करता/करती हूँ कि उपयोगकर्त्ताओं को गुमराह नहीं करूँगा/करूँगी और परेशान नहीं करूँगा/करूँगी।</li><li>मैं प्रतिज्ञा करता/करती हूँ कि मेरे या अन्यों के द्वारा उत्पादित की जाने वाली, बेचे जाने वाली या प्रदान की जाने वाली वस्तुओं, कार्यों या सेवाओं की ओर प्रयोक्ताओं का ध्यानाकर्षण करने के लिए साइट का उपयोग नहीं करूँगा/करूँगी। इसके अतिरिक्त, मैं यह प्रतिज्ञा भी करता/करती हूँ कि गैर-कानूनी सामग्री का प्रचार या प्रसार करने के लिए साइट का उपयोग नहीं करूँगा/करूँगी।</li><li>मुझे पता है कि मेरी जो जानकारी साइट पर है उसे अन्य इंटरनेट उपयोगकर्ताओं द्वारा देखा जा सकता है और उनके कार्यों की जिम्मेदारी साइट प्रशासन नहीं लेगा।</li><li>मेरे गुमनाम निमन्त्रण भेजने के कारण जो सम्भावित नकारात्मक परिणाम हो सकते हैं उनकी पूरी जिम्मेदारी मुझ पर होगी।</li></ol><h2>साइट प्रशासन निम्नांकित की कोई जिम्मेदारी नहीं लेता :</h2><ol><li>प्रयोक्ताओं द्वारा प्रकाशित जानकारी की विषय-वस्तु, वैधता और सटीकता की।</li><li>साइट का इस्तेमाल करने वाले लोगों को हुए या मोबाइल संचार व अन्य दूरसंचार के माध्यम से हुए किसी भी नुकसान, हानि या जानकारी की क्षति के लिए।</li><li>प्रयोक्ता द्वारा साइट पर जोड़ी गई ऐसी सामग्री के प्रकाशन के द्वारा प्रयोक्ता कॉपीराइट के उल्लंघन के लिए तथा अन्य पक्षों के अधिकारों के उल्लंघन के लिए जो लागू कानूनों का पालन न करती हो (जिनमें कॉपीराइट कानून भी शामिल है)।</li></ol>
id: <h2> Dengan menempatkan informasi pribadi saya di situs Lovetime (selanjutnya disebut Situs) Saya setuju dengan hal berikut ini:</h2><ol><li>Saya menyatakan bahwa saya telah membaca syarat dan ketentuan yang berlaku, serta siap untuk mematuhinya.</li><li> Saya jamin bahwa saya berusia minimal 18 tahun.</li><li> Saya pribadi bertanggung jawab secara pribadi atas isi atau informasi lain yang telah saya sebarkan melalui Situs, untuk integritas dan kepercayaan yang diperlukan sebagai otoritas saya pada Situs. </li><li> Saya sadar Situs dapat berisi informasi yang ditujukan untuk orang dewasa saja. </li><li> Saya berjanji untuk menggunakan Situs sesuai dengan hukum yang berlaku di daerah.</li><li> Saya berjanji untuk tidak menyebar-luaskan pesan yang telah didistribusikan atau alamat email, nomor telepon, link-link atau rincian lainnya. </li><li> Saya berjanji untuk tidak mempublikasikan hinaan, fitnah, kata-kata tidak senonoh, pornografi atau hal lain yang tidak bermoral; hal yang dapat menunjukkan atau mengarah pada kekejaman, terorisme atau kekerasan; hal yang dapat menyinggung martabat seseorang, serta hal-hal lainnya yang bertentangan dengan hukum. </li><li> Saya berjanji untuk tidak menyesatkan pengguna lain, tidak mengejar serta melakukan tindakan yang mengganggu mereka. </li><li> Saya berjanji tidak menggunakan Situs untuk menarik perhatian pengguna atas barang atau jasa yang saya jual atau oleh yang lainnya, selain itu saya berjanji tidak menggunakan Situs untuk mengiklankan barang ilegal.</li><li> Saya sadar bahwa informasi yang Saya tempatkan di Situs dapat di akses oleh pengguna internet lain, di mana admin Situs tidak bertanggung jawab atas informasi yang diakses oleh pengguna lain.</li><li> Saya bertanggung jawab penuh untuk konsekuensi negatif yang mungkin disebabkan dengan mengirimkan undangan anonim saya. </li></ol><h2> Administrasi Situs tidak bertanggung jawab atas:</h2><ol><li> Isi, keakuratan dan kebenaran informasi yang diterbitkan / ditampilkan oleh pengguna.</li><li> Kerusakan, kerugian atau hilangnya informasi yang terjadi pada pengguna karena mengakses Situs melalui perangkat mobile ataupun perangkat telekomunikasi lainnya. </li><li> Pelanggaran hak cipta dan hak penggunaan oleh pihak ketiga dalam publikasikan informasi yang tidak memenuhi hukum (termasuk hukum hak cipta) oleh pengguna Situs. </li></ol>
it: <h2>Inserendo i miei dati personali sul sito Lovetime, accetto le condizioni elencate qui di seguito:</h2><ol><li>Confermo di aver letto i termini e le condizioni d'uso e sono pronto a rispettarle.</li><li>Confermo di aver compiuto 18 anni.</li><li>Ho la responsabilità personale per il contenuto delle informazioni e dei materiali pubblicati sul Sito, per la sicurezza e la riservatezza dei dati necessari per l'autenticazione sul Sito.</li><li>Sono consapevole che il Sito può contenere informazioni destinate solo ad un pubblico adulto.</li><li>Prometto di utilizzare il Sito in conformità con le leggi applicabili ai sensi giurisdizionali locali. </li><li>Mi impegno a non divulgare pubblicamente: indirizzi e-mail, numeri di telefono o link del sito web.</li><li>Mi impegno a non pubblicare qualsiasi materiale che sia offensivo, diffamatorio, pornografico o comunque offensivo; materiale che mostra o promuove la crudeltà, il terrorismo o qualsiasi altra forma di violenza, materiale che offende la dignità umana, così come qualsiasi altro materiale illegale.</li><li>Mi impegno a non indurre in inganno altri utenti e a non infastidirli.</li><li>Mi impegno a non utilizzare il Sito per promuovere beni, opere, servizi o prodotti venduti, realizzati o commercializzati da me o da altri. Inoltre, mi impegno a non utilizzare il Sito per pubblicizzare o promuovere materiali illegali.</li><li>Sono consapevole che gli altri utenti di Internet possono accedere ai dati da me inseriti sul Sito e l'amministrazione del Sito non si assume alcuna responsabilità.</li><li>Io sono responsabile per le eventuali conseguenze negative che potrebbero derivare dai miei inviti ad altri utenti anonimi.</li></ol><h2>L'Amministrazione del sito non si assume alcuna responsabilità per:</h2><ol><li>Il contenuto, la validità e l'accuratezza delle informazioni pubblicate dagli utenti.</li><li>Per le lesioni, perdite di dati o per danni a persone causati dall'utilizzo del sito, anche con l'uso di telefoni cellulare o altri mezzi di comunicazione mobile.</li><li>Questa politica sulla privacy è facilmente accessibile agli utenti in tutte le pagine del sito, prima, durante e dopo la registrazione. Per tutte le domande non esitate a contattare l'amministratore del sito via mail, all'indirizzo lovetime@lovetime.com</li></ol>
ja: <h2>個人情報をLovetime site（以下本サイトといいます）に記載するに当たって、私は下記の内容に同意します。</h2><ol><li>私は利用規約を読み、同意します。</li><li>私は18歳以上です。</li><li>私は保全性と本サイト上での私の承認のために必要となる信頼のために、本サイト上での内容や投稿する情報について一切の自己責任を負います。</li><li>私は本サイトがアダルト専用の内容も含んでいることを認識しています。</li><li>私は本サイトを法律に則り利用することを誓います。</li><li>私はメッセージやメールアドレス、電話番号、リンク先や他の詳細を公的に拡散しないことを誓います。</li><li>私は侮辱、中傷、冒涜、ポルノや他の不道徳な内容を投稿しないと誓います。また、残酷な行為、テロや暴力を示したり、または促進する内容のもの、人間の尊厳を冒したり、法律に反する内容を投稿しないことを誓います。</li><li>私は他のユーザー困惑をさせたり、邪魔をしたり、追いかける等の迷惑行為をしないことを誓います。</li><li>私は本サイトを私または第三者によって販売、実行、提供された商品、仕事、またはサービスをユーザーに対し注目を集めるために利用しないことを誓います。また、私は本サイトを違法な商品を宣伝、促進のために利用しないことを誓います。</li><li>私は本サイトに記載した私の個人情報は他のインターネットユーザーによってアクセスされる可能性があること、またその第三者による行動の責任は本サイト経営管理者は一切負わないことを認識しています。</li><li>私は匿名で招待状を送信することによって引き起こされる負の結果への責任を負います。</li></ol><h2>本サイト経営管理者は以下一切の責任を負いません。</h2><ol><li>ユーザーが投稿した内容、妥当性、と情報の正確性</li><li>本サイト、モバイルコミュニケーション、またはその他のテレコミュニケーションの利用者に生じた損害、被害、情報の損失</li><li>本サイトのユーザーによって追加されることにより生じる著作権の侵害または、適当な法律(著作権法を含む）に見合わない第三者のその他の権利の侵害
km: <h2>ដោយបញ្ចូលព័ត៌មានផ្ទាល់ខ្លួនរបស់ខ្ញុំនៅលើតំបន់បណ្តាញLovetime (តទៅនេះហៅកាត់ថា តំបន់បណ្តាញ)​ ខ្ញុំយល់ព្រមតាមលក្ខខណ្ឌដូចខាងក្រោម៖ </h2><ol><li> ខ្ញុំសូមអះអាងថាខ្ញុំបានអានខ្លឹមសារនិងលក្ខខណ្ឌហើយត្រៀមខ្លួនជាស្រេចក្នុងការគោរពតាមខ្លឹមសារនិងលក្ខខណ្ឌទាំងនោះ។ </li><li> ខ្ញុំសូមធានាថាខ្ញុំមានអាយុយ៉ាងតិច១៨ ឆ្នាំ។ </li><li> ខ្ញុំទទួលខុសត្រូវទាំងស្រុងចំពោះខ្លឹមសារ ឫព័ត៌មានផ្សេងៗដែលបានផ្សាយនៅលើតំបន់បណ្តាញ ប្រកបដោយភាពត្រឹមត្រូវ និងទំនុកចិត្តដែលចាំបាច់ចំពោះសិទ្ធរបស់ខ្ញុំនៅលើតំបន់បណ្តាញ។ </li><li> ខ្ញុំដឹងថាតំបន់បណ្តាញអាចផ្ទុកព័ត៌មានផ្តោតទៅលើនីតិជនប៉ុណ្ណោះ។ </li><li> ខ្ញុំសូមសន្យាថានឹងប្រើប្រាស់តំបន់បណ្តាញដោយអនុលោមទៅតាមច្បាប់ដែលពាក់ព័ន្ធនៃតំបន់បណ្តាញ</li><li> ខ្ញុំសូមសន្យាថានឹងមិនផ្សព្វផ្សាយ ឫអាសយដ្ឋានអ៊ីម៉ែល លេខទូរស័ព្ទ តំណភ្ជាប់ ឫព័ត៌មានលម្អិតផ្សេងៗ។ </li><li> ខ្ញុំសូមសន្យាថាមិនផ្សព្ចផ្សាយពាក់ព័ន្ធនឹងការមាក់ងាយ ការបង្ខូចកេរិ៍្តឈ្មោះ ការប្រមាថ រូបអាសអាភាស ឫរបស់អសីលធម៌ផ្សេងៗ របស់ដែលបង្ហាញឫផ្សព្វផ្សាយ ភាពឃោរឃៅ ភេវរកម្ម ឫអំពើហិង្សា របស់ដែលបំពានដល់សេចក្តីថ្លៃថ្នូររបស់មនុស្ស ព្រមទាំងរបស់ផ្សេងទៀតដែលមិនស្របច្បាប់។ </li><li> ខ្ញុំសូមសន្យាថាមិនបោកបញ្ឆោតអ្នកប្រើប្រាស់ផ្សេងទៀត ក៏ដូចជាមិនតាម​ រំខានពួកគេ។ </li><li> ខ្ញុំសូមសន្យាថានឹងមិនប្រើតំបន់បណ្តាញសម្រាប់ទាក់ទាញចំណាប់អារម្មណ៍អ្នកប្រើផ្សេងទៀតទៅលើ ផលិតផល កិច្ចការ ឫសេវាដែលផលិត លក់ អនុវត្ត ឫផ្តល់ដោយខ្ញុំឫអ្នកដទៃ។ បន្ថែមពីនេះ ខ្ញុំសូមសន្យាថានឹងមិនប្រើតំបន់បណ្តាញសម្រាប់ឃោសនា និងផ្សព្វផ្សាយរបស់ខុសច្បាប់។ </li><li> ខ្ញុំដឹងថាព័ត៌មានរបស់ខ្ញុំដែលបានដាក់នៅតំបន់បណ្តាញអាចនឹងត្រូវយកប្រើប្រាស់បានដោយអ្នកប្រើអ៊ីនធើណេតផ្សេងទៀត ពីព្រោះសកម្មភាពពួកគេមិនទទួលខុសត្រូវដោយរដ្ឋបាលតំបន់បណ្តាញទេ។ </li><li>ខ្ញុំទទួលខុសត្រូវទាំងស្រុងចំពោះរាល់ផលវិបាកជាអវិជ្ជមានដែលបង្កឡើងដោយការអញ្ជើញមិនបង្ហាញអត្តសញ្ញាណ។ </li></ol><h2> រដ្ឋបាលតំបន់បណ្តាញមិនទទួលខុសត្រូវចំពោះ ៖ </h2><ol><li>​ ខ្លឹមសារ សុពលភាព​ និងសុក្រឹតភាពនៃព័ត៌មានដែលបានផ្សាយដោយអ្នកប្រើ។​ </li><li> សម្រាប់ការអន្តរាយការខូចខាតឫការបាត់បង់ព័ត៌មានណាមួយដែលបង្កដល់អ្នកណាម្នាក់ដែលប្រើតំបន់បណ្តាញឫតាមរយៈការប្រាស្រ័យទាក់ទងនៅលើទូរស័ព្ទ ឫប្រព័ន្ធទូរគមនាគមន៍ផ្សេងទៀត។ </li><li> ការរំលោភលើកម្មសិទ្ធិបញ្ញារបស់អ្នកប្រើនិងសិទ្ធិផ្សេងៗនៃភាគីទីបីដោយការផ្សព្ចផ្សាយរបស់ដែលមិនស្របច្បាប់ពាក់ព័ន្ធ (រួមទាំងច្បាប់កម្មសិទ្ធិបញ្ញា) បញ្ចូលបន្ថែមដោយអ្នកប្រើនៅលើតំបន់បណ្តាញ។ </li></ol>
ko: <h2>나의 개인 정보를 Lovetime에 올리세요 (지금부터 사이트라고 부릅니다) 나는 이것에 동의합니다 :</h2><ol><li>나는 조건과 기준을 읽고 그것을 따를 것을 확인합니다. </li><li>나는 18세 이상임을 보장합니다. </li><li>나는 컨텐츠 또는 다른 사이트의 게재된 정보와 그것들의 진실성과 믿음성에대해 개인적인 책임을 가질것 입니다.</li><li> 이 사이트에서는 성인에게만 이런 정보를 제공할 것입니다.</li><li> 이곳의 법을 따를 것을 약속합니다 </li><li>나는 메세지 또는 이메일 주소,핸드폰번호, 링크 또는 다른 자세한 내용을 공공연하게 공개하지 않을 것을 맹세합니다. </li><li>나는 공적인 모욕,명예훼손,비속한 말, 외설적인말, 부도덕적인 말; 시위 데모 또는 최근 테러 또는 폭력의 자료; 인간의 존엄성을 해치는 자료,를 사용하지 않을 것을 법에 저항하지 않을것을 맹세합니다 . </li><li>나는 다른 사용자들을 쫓고 귀찮게 하지 않을 것을 맹세합니다.</li><li>나는 이 사이트에서 나 또는 다른 사람 들에게 물건에 주의를 끌거나, 일 또는 물건을 팔거나,판매, 대가를 지불하게 만들지 않을 것을 맹세합니다. 나는 이 사이트에서 불법적인 정보를 광고하지 않을 것을 맹세합니다.</li><li> 나의 정도는 다른 사람 또는 관리자들이 볼 수 있습니다 </li><li>나는 나의 익명의 초대로 부정적인 결과를 초래할 가능성이 있으며 책임을 가져야 합니다. </li></ol><h2>이 사이트의 관리자는 책임이 없습니다:</h2><ol><li>컨텐츠,정보가 사용자에 의해 게재되는 유효성과 타당성.</li><li> 이 사이트는 모바일이나 모바일통신으로 사용하면 어떠한 손해, 위험 또는 정보의 손실을 야기할 수 있습니다. </li><li>사용자의저작권 위반 그리고법에 위반한 단체의 게재된 자료(저작권법에따른), 이사이트의 사용자에 의해 추가된 자료는 불법입니다 </li></ol>
ms: <h2> Dengan menyatakan maklumat peribadi di laman web Lovetime.com (dirujuk sebagai laman web) Saya bersetuju sebagaimana berikut: </h2> <ol> <li> Saya mengesahkan bahawa telah membaca terma-terma dan syarat-syarat serta bersedia mematuhi aturan tersebut. </Li> <li> Saya mengaku bahawa umur saya adalah 18 tahun ke atas. </Li> <li> Saya bertanggungjawab bagi setiap kandungan, penerbitan maklumat, integriti dan keyakinan yang diperlukan untuk mendapatkan kebenaran saya di laman web ini. </Li> <li> Saya sedia maklum laman web mengandungi maklumat orang dewasa sahaja. </li> <li> Saya berjanji untuk menggunakan laman web selari dengan undang-undang. </li> <li> Saya berjanji tidak akan menghantar mesej, alamat e-mel, nombor telefon, pautan atau butir-butir lain yang tidak sepatutnya. </Li> <li> Saya berjanji untuk tidak menyebarkan penghinaan, fitnah, lucah, pornografi atau lain-lain bahan tidak bermoral; bahan-bahan yang menunjukkan atau menggalakkan kekejaman, keganasan atau kekerasan, perkara yang menyinggung perasaan sesama manusia, serta bahan-bahan lain yang menyalahi undang-undang. </Li> <li> Saya berjanji tidak akan mengelirukan pengguna lain serta tidak mengganggu mereka. </Li> <li> Saya berjanji untuk tidak menggunakan laman web ini untuk menarik perhatian pengguna dengan barang-barang, kerja atau perkhidmatan yang dihasilkan , dijual, dilakukan atau diberikan saya atau orang lain. Saya berjanji untuk tidak menggunakan laman ini untuk mengiklankan atau mempromosikan bahan-bahan yang menyalahi undang-undang. </Li> <li> Saya sedar bahawa maklumat saya diletakkan di laman web boleh di akses oleh pengguna Internet yang lain bagi tindakan pentadbiran laman web dan tidak tanggungjawab ke atasnya </li> <li> Saya bertanggungjawab penuh bagi kesan negatif yang mungkin disebabkan oleh hantaran jemputan tanpa nama saya. </Li> </ol> <h2> Pihak pengurusan laman web tidak bertanggung jawab bagi: </h2> <ol> <li> Kandungan, kesalahan dan ketepatan maklumat yang disiarkan oleh pengguna </li> <li> Sebarang kemudaratan, kerosakan atau kehilangan maklumat disebabkan oleh mana-mana orang yang menggunakan laman web atau melalui komunikasi mudah alih dan telekomunikasi lain. </Li> <li>Melanggar hakcipta Pengguna dan hak-hak lain seperti pihak ketiga melalui bahan penerbitan yang tidak mengikut undang-undang (termasuk undang-undang hak cipta), ditambah oleh pengguna pada laman web ini</li> </ol>
pt: <h2>Ao colocar as minhas informações pessoais no Website Lovetime (o Website) concordo com o seguinte :</h2><ol><li>Eu confirmo que li os termos e condições e irei cumpri-los. </li><li>Confirmo que tenho pelo menos 18 anos de idade e sou maior de idade de acordo com as jurisdições locais.</li><li>Responsabilizo-me pela integridade e autenticidade de todos os conteúdos e informações que publico, necessário para a aprovação para o Website.</li><li> Estou ciente de que o Website pode conter informações destinadas apenas para adultos.</li><li>Comprometo-me a utilizar o Website, de acordo com as leis aplicáveis sob jurisdições locais. </li><li>Comprometo-me a não divulgar publicamente qualquer um dos seguintes, incluindo, mas não limitado a, endereços de correio eletrónico, números de telefone ou links de Websites. </li><li>Comprometo-me a não publicar qualquer material insultuoso, difamatório, profanando, pornográfico ou ofensivo; material que demonstre ou promova crueldade, terrorismo ou qualquer forma de violência; material que ofenda a dignidade humana, assim como qualquer outro material ilegal.</li><li>Comprometo-me a não enganar outros usuários, assim como não perseguir e incomodar os mesmos.</li><li>Comprometo-me a não utilizar o Website para atrair a atenção dos usuários para bens, trabalho ou serviços produzidos, vendidos, realizados ou prestados por mim ou outros. Além disso, comprometo-me a não utilizar o Website para anunciar ou promover materiais ilegais.</li><li>Estou consciente de que a minha informação colocada no Website pode ser acedida ​​por outros usuários da Internet para cujos fins a administração do Website está isenta de responsabilidade.</li><li>Assumo total responsabilidade por quaisquer eventuais consequências negativas que possam surgir do envio de convites anónimos para outros usuários. </li></ol><h2>A Administração do Website não se responsabiliza por:</h2><ol><li>O conteúdo, validade e precisão das informações publicadas pelos usuários.</li><li> Qualquer dano, perda ou dano de informações causado ​​a todos os usuários que utilizaram o Website através de telemóvel ou qualquer outro meio de telecomunicações.</li><li>Qualquer violação de direitos reservados dos usuários e outros direitos de usuário de terceiros ao publicar material que não está de acordo com as leis aplicáveis ​​(incluindo a lei de direitos reservados), adicionado ao Website pelo usuário</li></ol>
ru: <h2>Размещая анкету на сайте Lovetime (далее Сайт) я выражаю свое согласие с нижеследующим:</h2><ol><li>Подтверждаю, что ознакомился с условиями Правил и готов их выполнять безусловно.</li><li>Гарантирую, что мой возраст не менее 18 лет.</li><li>Несу личную ответственность за содержание информации и материалов, опубликованных мной на Сайте, за сохранность и конфиденциальность данных, необходимых для моей авторизации на Сайте.</li><li>Осознаю, что Сайт может содержать материалы, ориентированные только на совершеннолетних пользователей.</li><li>Обязуюсь использовать Сайт в соответствии с действующими и применимыми в данной области законами.</li><li>Обязуюсь не публиковать в открытом доступе адреса электронной почты, почтовые адреса, номера телефонов, ссылки и другие контакты.</li><li>Обязуюсь не публиковать оскорбления, клевету, нецензурные выражения, порнографические или иные аморальные материалы; материалы, демонстрирующие или пропагандирующие жестокость, террор или насилие; материалы, оскорбляющие человеческое достоинство; а также иные материалы, не соответствующие закону.</li><li>Обязуюсь не вводить в заблуждение других пользователей, а также не преследовать их и не досаждать им.</li><li>Обязуюсь не использовать Сайт для привлечения внимания других пользователей к товарам, работам или услугам, производимым, реализуемым, выполняемым или оказываемым мною или иными лицами, не использовать Сайт для распространения рекламных материалов или материалов незаконной пропаганды.</li><li>Осознаю, что материалы, размещенные мной на Сайте, могут быть доступны другим пользователям сети Интернет, за действия которых администрация Сайта не несет ответственности.</li><li>Несу полную ответственность за возможные негативные последствия, вызванные отправкой мною анонимных приглашений.</li></ol><h2>Администрация Сайта не несет ответственности:</h2><ol><li>За содержание, достоверность и точность материалов, опубликованных пользователями.</li><li>За причинение вреда, ущерба, потерю информации или за причинение любых других убытков любым лицам, которые возникли при пользовании Сайтом, в том числе с использованием мобильных средств связи и иных средств телекоммуникаций.</li><li>За нарушение Пользователем авторских и иных прав третьих лиц путем опубликования материалов, несоответствующих действующему законодательству (в том числе авторскому), добавленных пользователем на Сайт.</li></ol><h2>Политика конфиденциальности</h2><ol><li>Администрация сайта хранит у себя только E-mail пользователей. Больше никаких личных данных мы не собираем.</li><li>Ваш E-mail будет использоваться только для идентификации на сайте и для отправки сервисных уведомлений (новые сообщения и т.д.).</li><li>Администрация сайта гарантирует вам, что не будет передавать запрашиваемый E-mail третьим лицам.</li><li>Администрация сайта гарантирует вам, что не будет использовать запрашиваемый E-mail в рекламных целях.</li><li>В любой момент времени пользователь может отказаться от получения сервисных писем в разделе «Мои настройки».</li><li>Любой момент времени пользователь может удалить или изменить регистрационные данные. Это можно сделать в разделе «Мои настройки».</li><li>Пользователь в любой момент может откаться от переписки с другими участниками. Для этого он может добавить собеседника в черный список.</li></ol><br/>Данная политика конфиденциальности легкодоступна для пользователей на всех станицах сайта до, во время и после регистрации. По всем вопросам пишите на почту администратора сайта lovetime@lovetime.com
ta: <h2>Lovetime வலைத்தளத்தில் (தளம்) எனது தனிப்பட்ட தகவலை இடுவதன் மூலம், பின்வருவனவற்றுக்கு நான் இணங்குகிறேன்:</h2><ol><li> நான் விதிமுறைகள் மற்றும் நிபந்தனைகளைப் படித்துவிட்டேன் என்றும் அவற்றுக்கு இணங்க நடக்கத் தயாராக இருக்கிறேன் என்றும் உறுதிசெய்கிறேன். </li><li>எனக்கு குறைந்தது 18 வயது என்றும், உள்ளூர் சட்டவிதிகளின்கீழ் நான் பெரியவராகும் வயதைப் பூர்த்திசெய்கிறேன் என்றும் உறுதிசெய்கிறேன்.</li><li>தளத்தின் அனுமதி தேவைப்படுகின்ற, நான் வெளியிடும் உள்ளடக்கம் மற்றும் தகவல் அனைத்துக்கும் நேர்மைக்கும் அதிகாரத்துக்குமான பொறுப்பை ஏற்றுக்கொள்கிறேன்.</li><li> தளமானது வயது வந்தவர்களுக்கு மட்டுமென உத்தேசிக்கப்படும் தகவலைக் கொண்டிருக்கலாம் என்பதை அறிவேன்.</li><li> உள்ளூர் சட்டவிதிகளின்கீழ் இணங்க பொருந்தக்கூடிய சட்டங்களிற்கு இணங்க தளத்தைப் பயன்படுத்துவேன் என்று வாக்குக்கொடுக்கிறேன்.தளமானது வயது வந்தவர்களுக்கு மட்டுமென உத்தேசிக்கப்படும் தகவலைக் கொண்டிருக்கலாம் என்பதை அறிவேன்.</li><li> உள்ளூர் சட்டவிதிகளின்கீழ் இணங்க பொருந்தக்கூடிய சட்டங்களிற்கு இணங்க தளத்தைப் பயன்படுத்துவேன் என்று வாக்குக்கொடுக்கிறேன். </li><li>பின்வருவனவறை மட்டும் என்றில்லாமல் ஆனால் மின்னஞ்சல் முகவரிகள், தொலைபேசி எண்கள் அல்லது வலைத்தள இணைப்புகள் உள்ளிட்ட எதையும் வெளிப்படையாக வெளிப்படுத்த மாட்டேன் என்று வாக்குறுதியளிக்கிறேன். </li><li> அவமதிக்கின்ற, அவதூறாகப் பேசுகின்ற, வெறுப்பைக் காட்டுகின்ற, இழிவான அல்லது மற்றையபடி வெறுக்கத்தக்க உள்ளடக்கம் எதையும், கொடூரம், பயங்கரவாதம் அல்லது வன்முறையின் வடிவத்தை அதிகரிக்கின்ற உள்ளடக்கம் எதையும், மனித கௌரவத்தை பாதிக்கின்ற, அதோடு ஏதேனும் பிற சட்டத்து முரணான உள்ளடக்கம் எதையும் வெளியிட மாட்டேன் என்று வாக்குறுதியளிக்கிறேன்.</li><li>பிற பயனர்களை தவறாகப் பயன்படுத்த மாட்டேன் என்றும், அவர்களை விரட்டவோ தொந்தரவு செய்யவோ மாட்டேன் என்று வாக்குறுதியளிக்கிறேன்.</li><li>பயனர்களின் கவனத்தை உற்பத்திசெய்யப்படும், விற்கப்படும், என்னால் அல்லது மற்றவர்களால் செய்யப்படும் அல்லது வழங்கப்படும் பொருட்கள், பணிகள் அல்லது சேவைகளுக்குத் திருப்ப தளத்தைப் பயன்படுத்த மாட்டேன் என்று வாக்குறுதியளிக்கிறேன். மேலும், சட்டவிரோதமான பொருட்களை விளம்பரம்செய்ய அல்லது மேம்படுத்த தளத்தைப் பயன்படுத்த மாட்டேன் என்று வாக்குறுதியளிக்கிறேன்.</li><li> தளத்தில் இடப்பட்ட எனது தகவல், தள நிர்வாகத்தால் பொறுப்பேற்கப்படாத செயல்களைச் செய்யும் மற்ற இணையப் பயனர்களால் பார்க்கப்படும் என்பதை நான் அறிவேன் </li><li>மற்றப் பயனர்களுக்கு பெயரில்லாமல் அழைப்புகளை நான் அனுப்புவதால் ஏற்படும் சாத்தியமான எதிரான விளைவுகளுக்கான முழுப் பொறுப்பையும் நான் தாங்குகிறேன். </li></ol><h2>இவற்றுக்கு தள நிர்வாகம் பொறுப்பை ஏற்காது:</h2><ol><li>பயனர்களால் வெளியிடப்படும் தகவலின் உள்ளடக்கம், செல்லுபடிகாலம் மற்றும் துல்லியம்.</li><li> மொபைல் அல்லது வேறு ஏதேனும் தகவல்தொடர்பு வழிமுறை மூலம் தளத்தைப் பயன்படுத்தும் எந்தவொரு பயனருக்கும் உண்டாக்கப்படும் தீங்கு, சேதம் அல்லது தகவலிழப்பு எதற்கும்.</li><li>தளத்திலுள்ள பயனரால் சேர்க்கப்படும் (பதிப்புரிமைச் சட்டம் உள்ளிட்ட) பொருத்தமான சட்டங்களைப் பூர்த்திசெய்யாத உள்ளடக்கத்தை வெளியிடுவதன் மூலம் பயனர் பதிப்புரிமை மற்றும் மூன்றாம் தரப்புகளின் பிற உரிமைகள் எதனதும் மீறலுக்கு </li></ol>
th: การให้ข้อมูลของฉันในเว็บไวต์ Lovetime (ดังต่อไปนี้ขอเรียกว่าไซต์) ฉันยอมรับในข้อกำหนดดังต่อไปนี้:</h2><ol><li> ฉันยืนยันว่าฉันได้อ่านกฎและข้อบังคับและพร้อมจะปฏิบัติตามข้อกําหนดเหล่านั้น </li><li> ฉันยืนยันว่าฉันอายุไม่ต่ำกว่า 18 ปีบริบูรณ์ </li><li> ฉันรับผิดชอบข้อมูลและเนื้อหาอื่นๆที่เผยแพร่ในเว็บไซต์นี้ซึ่งเป็นปัจจัยสําคัญในการได้รับการอนุมัติของฉันบนเว็บไซต์นี้ </li><li> ฉันทราบว่าเว็บไซต์อาจมีข้อมูลสำหรับผู้ใหญ่เท่านั้น </li><li> ฉันสัญญาว่าจะใช้งานเว็บไซต์ให้สอดคล้องกับกฎหมายที่บังคับใช้ในพื้นที่นั้น </li><li> ฉันจะไม่เผยแพร่ข้อความ, ที่อยู่, เบอร์โทรศัพท์, ลิงค์หรือข้อมูลต่างๆ </li><li> ฉันจะไม่เผยแพร่คําหยาบคาย, เนื้อหาลามกอนาจาร หรือการกระทำใดๆที่ผิดศีลธรรมหรือส่งเสริมความรุนแรงหรือการเผยแพร่เนื้อหาใดๆที่ผิดต่อหลักกฎหมาย </li><li> ฉันจะไม่ชักนำผู้ใช้คนอื่นๆไปในทางที่ผิด </li><li> ฉันจะไม่ใช้เว็บไซต์ในการขายสินค้าหรือบริการใดๆหรือหาผลประโยชน์รวมถึงการโฆษณา </li><li> ฉันยอมรับว่าข้อมูลของฉันที่อยู่ในเว็บไวต์นี้อาจเข้าถึงได้โดยผู้ใช้อินเตอร์เน็ตอื่นๆซึ่งทางเว็บไซต์จะไม่รับผิดชอบในส่วนนั้น </li><li> ฉันจะรับผิดชอบต่อผลกระทบเชิงลบที่อาจเกิดขึ้นจากการส่งคำเชิญที่ไม่ระบุชื่อ </li></ol><h2> ทางเว็บไซต์จะไม่รับผิดชอบต่อ:</h2><ol><li> เนื้อหาและข้อมูลที่เผยแพร่โดยผู้ใช้ </li><li> การกระทำใดๆที่เป็นอันตรายต่อความเสียหายหรือการสูญเสียข้อมูลที่เกิดขึ้นกับผู้ใช้หรือจากการใช้งานจากโทรศัพท์มือถือ</li><li> การละเมิดสิทธิ์ของผู้ใช้หรือของบุคคลที่สามโดยการเผยแพร่ข้อมูลและเนื้อหาที่ไม่ตรงกฎหมายบังคับใช้ (รวมถึงกฎหมายลิขสิทธ์) ซึ่งเพิ่มโดยผู้ใช้บนเว็บไซต์ </li></ol>
ur: <h2> Lovetime سائٹ (اب کے بعد اس کے لیے سائٹ کی اصطلاح استعمال ہو گی) پر اپنی ذاتی معلومات رکھ کر میں مندرجہ ذیل سے اتفاق کرتا ہوں:</h2><ol><li> میں تصدیق کرتا ہوں کہ میں نے شرائط و ضوابط کا مطالعہ کر لیا ہے اور ان پر تعمیل کے لیے تیار ہوں۔ </li><li> میں ضمانت دیتا ہوں کہ میری عمر 18 برس ہے، . </li><li>میں اس سائٹ کی سالمیت اور اعتماد کیلئے اس پر موجود مواد یا دوسری شا‏ئع ہونے والی معلومات جو کہ سائٹ پر میرے اختیار کیلئے ضروری ہے کی میں ذاتی طور پر ذمہ داری لیتا ہوں۔ .</li><li> مجھے پتہ ہے کہ سائٹ پر ایسا مواد بھی ہوسکتا ہے جو صرف بالغوں کیلئے ہو۔۔ .</li><li> میں سائٹ کو اپنے علاقے کے قابل اطلاق قوانین کے مطابق استعمال کرنے کا وعدہ کرتا/کرتی ہوں۔۔ .</li><li> میں پیغامات یا ای میل پتوں، فون نمبرز، رابطے یا دوسری تفصیلات کو سر عام تقسیم نہ کرنے کا عہد کرتا/ کرتی ہوں۔۔ .</li><li> ممیں توہین، بہتان، تحقیر، فحش، یا دوسرے غیر اخلاقی مواد شائع نہ کرنے کا عہد کرتا ہوں؛ ایسا مواد جو ظلم، دہشت یا تشدد دکھائے یا ظاہر کرے؛ مواد جو انسانی وقار کو مجروح کرے اور اس کے ساتھ ساتھ دوسرے مواد جو قانون کے خلاف ہیں۔۔ .</li><li> میں عہد کرتا ہوں کہ میں دوسرے صارفین کی غلط رہنمائی نہیں کروں گا اور نہ ہی ان کا پیچھا کرکے ان کو تنگ کروں گا۔ .</li><li> میں عہد کرتا ہوں کہ میں صارفین کی توجہ میری یا کسی دوسرے کی بنائی ہوئی, بیچی جانے والی یا پیش کی جانے والی اشیاء، کام یا خدمات کی طرف نہیں دلاؤں گا۔میں عہد کرتا ہوں کہ میں سائٹ کو غیر قانونی مواد کی تشہیر یا ترویج کیلئے استعمال نہیں کرونگا۔.</li><li> مجھے معلوم ہے کہ سائٹ پر موجود میری معلومات کو دوسرے صارفین استعمال کرسکتے ہیں اور یہ کہ ان کے اعمال کی سائٹ ذمہ دار نہیں ہے۔ .</li><li> میں اپنے گمنام دعوت ناموں کے نتیجے میں ہونے والے منفی نتائج کی ذمہ داری قبول کرتا ہوں۔ سائٹ کی انتظامیہ :</h2><ol><li> سائٹ انتظامیہ صارفین کی جانب سے شائع کی جانے والی معلومات کے مواد، درستگی اور صحت کی کوئی ذمہ داری قبول نہیں کرتی۔.</li><li> کسی بھی نقصان، خطرے یا معلومات کے ضیاع کی جو کسی کو اس سائٹ کے استعمال سے ہوئی ہو چاہے وہ موبائل یا کسے دوسرے ذرائع ابلاغ سے کی گئی ہو۔ .</li><li> صارف کے جملہ حقوق اور تیسرے فریقوں کے حقوق کی خلاف ورزی کیلئے جو ایسے مواد کی اشاعت سے ہو جو قابل اطلاق قوانین (بشمول جملہ جقوق قوانین) سے مطابقت نہ رکھتے ہوں، اور صارف کی جانب سے سائٹ میں شامل کئے گئے ہوں۔
vi: <h2> Với việc sử dụng các thông tin cá nhân của tôi trên trang web Lovetime (sau đây gọi là Trang web) Tôi đồng ý với những điều sau đây:</h2><ol><li>Tôi xác nhận rằng tôi đã đọc các điều khoản và điều kiện và sẵn sàng để thực hiện theo những quy định đó. </li><li> Tôi đảm bảo rằng tôi đã đủ 18 tuổi. </li><li>Tôi chịu trách nhiệm cá nhân về nội dung hoặc các thông tin khác được công bố trên Trang web, cho tính nhất quán và độ tin cậy cần thiết đối với sự ủy quyền của tôi trên Trang web.</li><li>Tôi nhận thức được rằng Trang web có thể bao gồm các nội dung chỉ dành cho người lớn.</li><li> Tôi hứa sẽ sử dụng Trang web phù hợp với pháp luật của khu vực. </li><li> Tôi cam kết không công khai công bố các tin nhắn hoặc địa chỉ email, số điện thoại, liên kết hoặc các thông tin khác. </li><li> Tôi cam kết không sử dụng những điều lăng mạ, vu khống, thô tục, khiêu dâm, các điều vô đạo đức khác; các điều hàm chứa sự tàn ác, khủng bố hay bạo lực; các điều xúc phạm phẩm giá con người, cũng như các điều khác trái với quy định của pháp luật. </li><li>Tôi cam kết không lừa người dùng khác cũng như không đeo đuổi và làm phiền họ.</li><li> Tôi cam kết không sử dụng trang web để thu hút sự chú ý của người dùng đối với hàng hóa, sản phẩm hoặc dịch vụ do tôi hoặc các bên không liên quan sản xuất, rao bán, thực hiện và tiến hành. Hơn nữa, tôi cam kết không sử dụng trang web để quảng cáo hoặc quảng bá các tài liệu bất hợp pháp.</li><li> Tôi nhận thức được rằng thông tin của tôi trên trang web có thể được truy cập bởi người sử dụng khác mà ban quản lý trang web không chịu trách nhiệm về điều này. </li><li>Tôi chịu trách nhiệm về các hậu quả tiêu cực có thể gây ra bằng cách gửi thư mời vô danh của tôi. </li></ol><h2> Quản trị Trang web không chịu trách nhiệm cho:</h2><ol><li> Nội dung, tính hiệu lực và tính chính xác của các thông tin được công bố bởi người sử dụng.</li><li>Bất kỳ thiệt hại hoặc mất mát thông tin cho bất kỳ người sử dụng Trang web nào hoặc qua hình thức di động và viễn thông khác</li><li> Hành vi vi phạm bản quyền người dùng và các quyền khác của bên thứ ba bằng việc công bố các tài liệu không phù hợp với luật áp dụng (bao gồm cả luật bản quyền), thêm vào bởi người sử dụng trên Trang web</li></ol>
zh: <h2>在Lovetime网站(在此以后有关此网站的一切)提供本人的个人信息前,本人同意以下条例:</h2><ol><li>我确定我已阅读用户协议以及其条款并且遵从. </li><li>本人已满18周岁.</li><li>针对本人在此网站发表的内容或者其它信息,本人愿承担个人责任.针对其完整性和真实性需要本人在此网站的授权</li><li>本人知晓此网站将包含只对成年人开放的信息.</li><li>本人保证本人在使用此网站时符合本人所在地的相关法律.</li><li>本人保证将不会公开的散布消息,或邮箱地址,电话号码,链接或者其它详细资料.</li><li>本人保证不发表任何侮辱，诽谤，亵渎，色情或其他不道德的材料.演示或促使残暴,恐怖主义或暴力的材料,冒犯人类尊严的材料.或其它违反相关法律的材料.</li><li>本人保证将不会误导其它用户并不追寻或骚扰其它用户.</li><li>我保证不利用此网站去吸引其它用户的注意并从我或者他人的执行或呈现中获得商品,工作或者产生服务,买卖.此外,本人保证不利用此网站宣传或推广违法材料.</li><li> 本人知晓本人放置在此网站的信息可能被其它网络用户查阅,针对此行为本网站管理方将不背负任何责任</li><li>针对本人所发送的匿名邀请所造成的任何可能带来的负面后果,本人将承担全部责任</li></ol><h2>本网站管理方将不承担任何责任针对以下:</h2><ol><li>针对任何用户发表的任何信息的内容,合法性和准确性.</li><li>针对任何用户使用此网站或经过移动通讯设备和其它通讯设备所导致的任何信息伤害，损害或损失.</li><li>针对用户发布或添加在此网站的任何材料所引起的用户版权侵犯和第三方的权利侵犯所造成的违法行为(包括版权法).</li></ol>
