Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# seocatalogSlim
source: Slim
bn: কৃশাঙ্গ
de: schlank
es: delgado
fil: balingkinitan
fr: Mince
hi: इकहरा
id: ramping
it: magro
ja: スリム
km: អត្ថពលលិក
ko: 탄탄한
ms: langsing
pt: magro/a
ru: Худую
ta: மெல்லியவர்கள்
th: ผอมบาง
ur: دبلی پتلی/بلا پتلا
vi: mảnh khảnh
zh: 運動型

# seocatalogHeavy
source: Heavy
bn: ভারী
de: schwer
es: Pesado
fil: mabigat
fr: Gros
hi: सघन
id: besar
it: Robusta
ja: ぽっちゃり
km: អ្នកមានរាងធាត់
ko: 무거운
ms: kasar
pt: pesado/a
ru: Полную
ta: கனமானவர்கள்
th: รูปร่างใหญ่
ur: بھاری جسامت
vi: Mập mạp
zh: 重量型

# seocatalogForeigner
source: Foreigner
bn: পরদেশী
de: Ausländer
es: extranjero
fil: dayuhan
fr: Étranger
hi: परदेशी
id: orang asing
it: straniero
ja: 外国人
km: ជនបរទេស
ko: 외국인
ms: orang asing
pt: estrangeiro/a
ru: Иностранца
ta: வெளிநாட்டவர்
th: ชาวต่างชาติ
ur: غیر ملکی
vi: Người nước ngoài
zh: 外國人

# seocatalogRich
source: Rich
bn: সম্পদশালী
de: reich
es: rico
fil: mayaman
fr: Riche
hi: धनवान
id: kaya
it: ricco
ja: お金持ち
km: អ្នកមាន
ko: 부유한
ms: kaya
pt: rico/a
ru: Богатую
ta: பணக்காரர்
th: รวย
ur: امیر
vi: Giàu có
zh: 有錢

# seocatalogSingle
source: Single
bn: একক
es: soltero
fil: walang asawa
fr: Célibataire
hi: अविवाहित
id: bujang
ja: シングル
km: អ្នកនៅលីវ
ko: 싱글
ms: keseorangan
pt: solteiro/a
ru: Незамужнюю
ta: திருமணமாகாதவர்
th: โสด
ur: تنہا
vi: Độc thân
zh: 單身

# seocatalogNoBadHabits
source: Without vices
bn: কোন কদভ্যাস নেই
de: keine schlechten Angewohnheiten
es: Sin vicios
fil: walang bisyo
fr: Aucun vices
hi: कोई एब नहीं
id: tidak berkelakuan buruk
it: Senza cattive abitudini
ja: 悪習慣なし
km: អ្នកគ្មានទម្លាប់អាក្រក់
ko: 나쁜 버릇이 없는
ms: tiada perangai buruk
pt: sem maus hábitos
ru: Без вредных привычек
ta: கெட்ட பழக்கங்கள் இல்லாதவர்
th: นิสัยดี
ur: بنا بری عادتوں والا
vi: không có các thói quen xấu
zh: 無不良嗜好

# chatFilterManGifts
source: %s has set up his message filter so that you cannot send messages. <b>Send him a gift</b> and it will remove the restriction. Or try chatting with someone else.
bn: %s তার বার্তা ফিল্টার স্থাপন করেছেন যাতে আপনি বার্তা পাঠাতে না পারেন। <b>তাঁকে একটি উপহার পাঠান</b> এবং তা নিষেধাজ্ঞাটিকে সরিয়ে দেবে। অথবা অন্য আরেক জনের সাথে আলাপ করে দেখুন।
de: %s hat den Nachrichtenfilter so gesetzt, dass Sie keine Nachrichten senden können. <b>Senden Sie Ihm ein Geschenk</b> und es wird die Beschränkung entfernen. Oder versuchen Sie mit jemanden anderen zu chatten.
es: %s estableció su configuración de filtro de mensajes de forma en que no sea posible para ti de enviarle mensajes. <b>Mándale un regalo</b> y esta restricción será omitida, así entonces podrás enviarle mensajes. Sino, intenta chatear con otra persona.
fil: %s ay gumawa ng pagsasala sa kanyang mga mensahe ng sa gayon ay hindi ka makapagpadala ng mga mensahe. <b> Gawan siya ng regalo, </ b> matatanggal nito ang limitasyon. O subukan na lamang makipag-chat sa ibang tao.
fr: %s a établi ses paramètres de filtre de messages de façon que ce ne soit pas possible pour vous de lui en envoyer. <b>Envoyez-lui un cadeau</b> et cette restriction sera enlevée, étant ainsi possible de lui envoyer des messages. Sinon, essayez de chatter avec un autre personne.
hi: %s ने अपने सन्देश फ़िल्टरों को इस तरह से स्थापित किया है कि आप सन्देश नहीं भेज सकते हैं।<b>उसे उपहार भेजें</b> और ऐसा करने से प्रतिबन्ध हट जाएगा। या फिर किसी और से बातचीत करने की कोशिश करें।
id: %s telah memfilter pesannya, sehingga Anda tidak dapat mengirimkan pesan. <b>Kirim dia hadiah</b> dan itu dapat menghapus pembatasan tersebut. Atau cobalah mengobrol dengan orang lain.
it: % s ha impostato il suo filtro dei messaggi in modo che non è possibile inviarne. <b>Mandagli un regalo</b> e rimuoverai la restrizione. Oppure prova a chattare con qualcun altro.
ja: %sさんはメッセージフィルターを設定しているため、メッセージを送信することができません。<b>プレゼントを送る</b>と制限が取り除かれます。または他のユーザーとチャットをお試しください。
km: %s បានកំណត់នៅក្នុងការជ្រើសរើសសាររបស់គាត់ ដូច្នេះអ្នកមិនអាចផ្ញើសារបានទេ។<b>ផ្ញើអំណោយមួយជូនគាត់</b> ហើយវានឹងដកការកំហិតនោះចេញ។ ឬអាចសាកល្បងជជែកលេងជាមួយអ្នកផ្សេងវិញ។
ko: %s 는 당신이 메세지를 보내지 못하게 필터가 설정 되어있습니다.<b>그에게 선물을 보내세요</b>그리고 그것은 제약을 없애줄 것입니다. 또는 다른 누군가와 채팅을 시도해보세요.
ms: %s telah melakukan tapisan mesej dan pesanan anda tidak dapat dihantar. <b>Berikan dia hadiah</b> dan pesanan akan diterima olehnya. Atau teruskan berbual dengan pengguna yang lain.
pt: %s preparou o seu filtro de mensagem para que não possa enviar mensagens. <b>Envie-lhe uma prenda</b> e a restrição será removida. Ou tente conversar com outra pessoa.
ru: %s настроил фильтр сообщений таким образом, что вы не можете написать ему. <b>Подарите ему подарок</b>, это снимет ограничение. Или попробуйте пообщаться с кем-нибудь другим.
ta: %s தன்னுடைய செய்தி வடிகட்டியை அமைத்துவிட்டார், ஆகவே நீங்கள் செய்திகளை அனுப்ப முடியாது. <b>அவருக்கு ஒரு பரிசுப்பொருள் அனுப்புங்கள்</b>. இது வரையறையை அகற்றும். அல்லது வேறு ஒருவருடன் அரட்டையடிக்க முயற்சிசெய்யுங்கள்.
th: %s ได้ตั้งค่าตัวกรองข้อความของเขา คุณจึงไม่สามารถส่งข้อความถึงเขาได้ <b>ส่งของขวัญให้เขา</b> เพื่อลบตัวกรองออก หรือลองแชทกับคนอื่น
ur: %s ننے اپنے پیغام چھانٹ کو چالو کیا ہوا ہے تاکہ آپ پیغامات نا بھیج سکیں۔<b>انہیں تحفہ بھیجیں</b>اور اس سے پابندی ختم ہوجائے گی۔ یا کسی اور کے ساتھ گفتگو کرنے کی کوشش کریں۔
vi: %s đã cài đặt chế độ nhận thư nên bạn không thể gửi thư cho anh ấy. <b>Gửi anh ấy quà</b> và điều hạn chế này sẽ bị bỏ qua. Hoặc bạn hãy thử chat với những người khác.
zh: %s已设定了信息过滤，所以您不能向此用户发送信息。<b>赠送他一份礼物</b>并且他将会取消限制。或尝试与其它用户聊天。

# chatFilterWomanGifts
source: %s has set up her message filter so that you cannot send messages. <b>Send her a gift</b> and it will remove the restriction. Or try chatting with someone else.
bn: %s তাঁর বার্তা ফিল্টার স্থাপন করেছেন যাতে আপনি বার্তা পাঠাতে না পারেন। <b>তাঁকে একটি উপহার পাঠান</b> এবং তা নিষেধাজ্ঞাটিকে সরিয়ে দেবে। অথবা অন্য আরেক জনের সাথে আলাপ করে দেখুন।
de: %s hat den Nachrichtenfilter so gesetzt, dass Sie keine Nachrichten senden können. <b>Senden Sie Ihm ein Geschenk</b> und es wird die Beschränkung entfernen. Oder versuchen Sie mit jemanden anderen zu chatten.
es: %s estableció su configuración de filtro de mensajes de forma en que no sea posible para ti de enviarle mensajes. <b>Mándale un regalo</b> y esta restricción será omitida, así entonces podrás enviarle mensajes. Sino, intenta chatear con otra persona.
fil: %s ay gumawa ng pagsasala sa kanyang mga mensahe ng sa gayon ay hindi ka makapagpadala ng mga mensahe. <b> Gawan siya ng regalo, </ b> matatanggal nito ang limitasyon. O subukan na lamang makipag-chat sa ibang tao.
fr: %s a établi ses paramètres de filtre de messages de façon que ce ne soit pas possible pour vous de lui en envoyer. <b>Envoyez-lui un cadeau</b> et cette restriction sera enlevée, étant ainsi possible de lui envoyer des messages. Sinon, essayez de chatter avec un autre personne.
hi: %s ने अपने सन्देश फ़िल्टरों को इस तरह से स्थापित किया है कि आप सन्देश नहीं भेज सकते हैं।<b>उसे उपहार भेजें</b> और ऐसा करने से प्रतिबन्ध हट जाएगा। या फिर किसी और से बातचीत करने की कोशिश करें।
id: %s telah memfilter pesannya, sehingga Anda tidak dapat mengirimkan pesan. <b>Kirim dia hadiah</b> dan itu dapat menghapus pembatasan tersebut. Atau cobalah mengobrol dengan orang lain.
it: % s ha impostato il suo filtro dei messaggi in modo che non è possibile inviarne. <b> Mandale un regalo</b> e rimuoverai la restrizione. Oppure prova a chattare con qualcun altro.
ja: %sさんはメッセージフィルターを設定しているため、メッセージを送信することができません。<b>プレゼントを送る</b>と制限が取り除かれます。または他のユーザーとチャットをお試しください。
km: %s បានកំណត់នៅក្នុងការជ្រើសរើសសាររបស់នាង ដូច្នេះអ្នកមិនអាចផ្ញើសារបានទេ។<b>ផ្ញើអំណោយមួយជូននាង</b> ហើយវានឹងដកការកំហិតនោះចេញ។ ឬអាចសាកល្បងជជែកលេងជាមួយអ្នកផ្សេងវិញ។
ko: %s 는 당신이 메세지를 보내지 못하게 필터가 설정 되어있습니다.<b>그녀에게 선물을 보내세요</b>그리고 그것은 제약을 없애줄 것입니다. 또는 다른 누군가와 채팅을 시도해보세요.
ms: %s telah melakukan tapisan mesej dan pesanan anda tidak dapat dihantar. <b>Berikan dia hadiah</b> dan pesanan akan diterima olehnya. Atau teruskan berbual dengan pengguna yang lain.
pt: %s preparou o seu filtro de mensagem para que não possa enviar mensagens. <b>Envie-lhe uma prenda</b> e a restrição será removida. Ou tente conversar com outra pessoa.
ru: %s настроила фильтр сообщений таким образом, что вы не можете написать ей. <b>Подарите ей подарок</b>, это снимет ограничение. Или попробуйте пообщаться с кем-нибудь другим.
ta: %s தன்னுடைய செய்தி வடிகட்டியை அமைத்துவிட்டார், ஆகவே நீங்கள் செய்திகளை அனுப்ப முடியாது. <b>அவருக்கு ஒரு பரிசுப்பொருள் அனுப்புங்கள்</b>. இது வரையறையை அகற்றும். அல்லது வேறு ஒருவருடன் அரட்டையடிக்க முயற்சிசெய்யுங்கள்.
th: %s ได้ตั้งค่าตัวกรองข้อความของเธอ คุณจึงไม่สามารถส่งข้อความถึงเธอได้ <b>ส่งของขวัญให้เธอ</b> เพื่อลบตัวกรองออก หรือลองแชทกับคนอื่น
ur: %s ننے اپنے پیغام چھانٹ کوچالو کیا ہوا ہے تاکہ آپ پیغامات نا بھیج سکیں۔<b>انہیں تحفہ بھیجیں</b>اور اس سے پابندی ختم ہوجائے گی۔ یا کسی اور کے ساتھ گفتگو کرنے کی کوشش کریں۔
vi: %s đã cài đặt chế độ nhận thư nên bạn không thể gửi thư cho cô ấy. <b>Gửi cô ấy quà</b> và điều hạn chế này sẽ bị bỏ qua. Hoặc bạn hãy thử chat với những người khác.
zh: %s已设定了信息过滤，所以您不能向此用户发送信息。<b>赠送她一份礼物</b>并且他将会取消限制。或尝试与其它用户聊天。

# modelLoginFormEmailOrNick
source: Email
bn: ইমেল
et: 電子郵件
hi: ईमेल
ja: メールアドレス
km: អ៊ីម៉ែល
ko: 이메일
ms: E-mel
pt: Correio Eletrónico
ta: மின்னஞ்சல்
th: อีเมล์
ur: ای میل
zh: 邮箱

# modelLoginFormPassword
source: Password
bn: পাসওয়ার্ড
de: Passwort
es: Contraseña
et: 密碼
fr: Mot de passe
hi: पासवर्ड
id: Kata sandi
ja: パスワード
km: ពាក្យសម្ងាត់
ko: 비밀번호
ms: Kata laluan
pt: Senha
ru: Пароль
ta: கடவுச்சொல்
th: รหัสผ่าน
ur: پاس ورڈ
vi: Mật khẩu
zh: 密码

# modelLoginFormAlien
source: Not my computer
bn: আমার কম্পিউটার নয়
de: Nicht mein Computer
es: Computadora compartida
et: 非本人的電腦
fil: Hindi ko computer
fr: Ordinateur partagé
hi: मेरा कंप्यूटर नहीं है
id: Bukan komputer saya
it: Non è il mio computer
ja: 自分以外のパソコンを利用中
km: មិនមែនជាកុំព្យូទ័រខ្ញុំទេ
ko: 나의 컴퓨터가 아닙니다
ms: Bukan komputer saya
pt: Não é o meu computador
ru: Чужой компьютер
ta: எனது கணினி இல்லை
th: ไม่ใช่คอมพิวเตอร์ของฉัน
ur: میراکمپیوٹر نہیں
vi: Không phải máy tính của tôi
zh: 不是本人的电脑

# loginErrorInvalidEmailOrPassword
source: Invalid email or password
bn: অকার্যকর ইমেল বা পাসওয়ার্ড
de: ungültige E-Mail oder Passwort
es: Email o contraseña inválidos
et: 無效的電子郵件或密碼
fil: Hindi wastong email o password
fr: Email ou mot de passe invalide
hi: अमान्य ईमेल या पासवर्ड
id: Kata sandi atau email salah
it: Email o password non valida
ja: 無効なメールアドレスまたはパスワード
km: អ៊ីម៉ែល ឬពាក្យសម្ងាត់គ្មានសុពលភាព
ko: 이메일 또는 비밀번호가 틀렸습니다
ms: E-mel atau kata laluan tidak disahkan
pt: Senha ou correio eletrónico inválido
ru: Неверный email или пароль
ta: தவறான மின்னஞ்சல் அல்லது கடவுச்சொல்
th: อีเมล์หรือรหัสผ่านไม่ถูกต้อง
ur: غلط ای میل یا پاس ورڈ
vi: Email hoặc password không hợp lệ
zh: 用户名或密码无效

# systemForgotPassword
source: Forgot your password
bn: পাসওয়ার্ড ভুলে গেছেন
de: Passwort vergessen
es: ¿Olvidaste tu contraseña?
et: 忘記密碼
fil: Nalimutan ang password
fr: Mot de passe oublié
hi: अपना पासवर्ड भूल गए
id: Lupa kata sandi Anda
it: Password dimenticata
ja: パスワードを忘れましたか
km: ភ្លេចពាក្យសម្ងាត់របស់អ្នក
ko: 비밀번호 분실
ms: Lupa kata laluan
pt: Esqueceu-se da sua senha
ru: Забыли пароль
ta: உங்களுடைய கடவுச்சொல்லை மறந்து விட்டீர்கள்
th: ลืมรหัสผ่าน
ur: اپنا پاس ورڈ بھول گئے
vi: Quên mật khẩu
zh: 忘记密码

# loginErrorUserNotVisible
source: Access denied to user %s.
bn: ব্যবহারকারী %s এর জন্য প্রবেশ নাকোচিত
de: Zugang gesperrt für Nutzer %s.
es: Acceso denegado para usuario %s.
et: 拒絕此用戶%s通過.
fil: Ang access ay hindi tinatanggap para sa user na% s.
fr: Accès refusé pour l&rsquo;utilisateur, %s.
hi: %s उपयोगकर्त्ता के लिए प्रवेश नामंजूर।
id: Akses di tolak untuk pengguna %s.
it: Accesso negato per l'utente %s.
ja: %s.さんのアクセスは拒否されました
km: អ្នកប្រើ%sមិនត្រូវបានអនុញ្ញាតឲ្យចូល
ko: 사용자의 허용이 거부되었습니다 %s.
ms: Akses ditolak untuk pengguna %s.
pt: Acesso negado para utilizador %s.
ru: Доступ запрещён для пользователя %s.
ta: பயனர் %s க்கு அணுகல் மறுக்கப்பட்டது.
th: การเข้าถึงถูกปฏิเสธสำหรับผู้ใช้ %s
ur: صارف٪ S کے لئے رسائی کی ردہو گیئ ہے.
vi: Từ chối giao dịch với người dùng %s.
zh: 拒绝此用户%s通过.

# wrongEmail
source: Invalid email
bn: অকার্যকর ইমেল
de: ungültige E-Mail-Adresse
es: Correo electrónico inválido
et: 無效的電子郵件
fil: Hindi wastong email
fr: Email invalide
hi: अमान्य ईमेल
id: Email salah
it: Email non valida
ja: 無効なメールアドレス
km: អ៊ីម៉ែលគ្មានសុពលភាព
ko: 쓸 수 없는 이메일
ms: E-mel tidak sah
pt: Correio eletrónico inválido
ru: Неверный email
ta: தவறான மின்னஞ்சல்
th: อีเมล์ไม่ถูกต้อง
ur: جعلی ای میل
vi: Email không xác định
zh: 邮箱无效

# errorEmailExists
source: Enter another email
bn: অন্য ইমেল প্রবেশ করুন
de: Geben Sie eine andere E-Mail-Adresse ein
es: Introduce otro correo electrónico
et: 請輸入其他電子郵件
fil: Maglagay ng isa pang email
fr: Entrez une autre adresse de courrier eléctronique
hi: कोई और ईमेल दर्ज करें
id: Masukkan email lain
it: Digitate un altro indirizzo email
ja: 他のメールアドレスを入力してください
km: បញ្ចូលអ៊ីម៉ែលមួយផ្សេងទៀត
ko: 다른 이메일을 입력하세요
ms: Masukkan e-mel yang lain
pt: Insira outro endereço de correio eletrónico
ru: Введите другой E-Mail
ta: வேறொரு மின்னஞ்சலை உள்ளிடுக
th: ใส่อีเมล์อื่น
ur: ایک اور ای میل درج کریں
vi: Nhập email khác
zh: 请输入其它邮箱

# citationsDefault1
source: Hi, how are you?
bn: হাই, আপনার কেমন চলছে?
de: Hallo, wie geht es Ihnen?
es: ¡Hola! ¿Cómo estás?
et: 嗨, 你好嗎?
fil: Hi, kamusta ka?
fr: Bonjour, comment allez-vous&#x202f;?
hi: नमस्कार। क्या हाल-चाल हैं आपके?
id: Hai, apakabar?
it: Ciao,come stai?
ja: こんにちは、元気ですか?
km: សួស្តី តើអ្នកសុខសប្បាយជាទេ?
ko: 안녕, 잘지냈어?
ms: Hai, apa khabar?
pt: Olá, como está?
ru: Привет, как дела?
ta: ஹாய், நீங்கள் எப்படி இருக்கிறீர்கள்?
th: สวัสดี คุณเป็นอย่างไรบ้าง?
ur: ہائے، کیا حال ہے؟
vi: Xin chào, bạn khỏe không?
zh: 嗨,您好吗?

# citationsDefault2
source: Hi, what are you up to?
bn: হাই, আপনি কি করছেন?
de: Hallo, was machen Sie?
es: ¡Hey! ¿Qué tal?
et: 嗨,你在做什麼?
fil: Hi, anong ginagawa mo?
fr: Hé&#x202f;! Que faites-vous&#x202f;?
hi: नमस्कार, आप क्या कर रहे हैं?
id: Hai, apa yang kamu lakukan?
it: Ciao,cosa stai facendo?
ja: こんにちは、元気ですか?
km: សួស្តី តើអ្នកកំពុងធ្វើអ្វី?
ko: 안녕, 뭐해?
ms: Hai, sedang buat apa tu?
pt: Olá, o que está a fazer?
ru: Привет, чем занимаешься?
ta: ஹாய், நீங்கள் என்ன செய்கிறீர்கள்?
th: สวัสดี คุณกำลังทำอะไรอยู่?
ur: ہائے، کیا ہو رہا ہے؟
vi: Xin chào, bạn đang làm gì vậy?
zh: 嗨,您在干吗?

# modelUsersValidateReservedNicks
source: Please select another nickname
bn: অনুগ্রহ করে আরেকটি ডাক নাম নির্বাচন করুন
de: Bitte wählen Sie einen anderen Spitznamen
es: Por favor, elige otro apodo
et: 請選擇新的暱稱
fil: Pumili ng ibang palayaw
fr: S&rsquo;il vous plaît, veuillez choisir un autre pseudonyme
hi: कृपया किसी और नाम का चयन करें
id: Silahkan pilih nama lain
it: Per favore digitate un altro nickname
ja: 別のニックネームを選択してください
km: សូមជ្រើសរើសឈ្មោះហៅក្រៅផ្សេងទៀត
ko: 다른 닉네임 선택하세요
ms: Sila pilih nama panggilan lain
pt: Por favor selecione outro nickname
ru: Выберите другой ник
ta: தயவுசெய்து வேறொரு புனைபெயரைத் தேர்ந்தெடுக்கவும்
th: กรุณาเลือกชื่ออื่น
ur: براہ مہربانی کوئی دوسرا عرف منتخب کریں
vi: Xin chọn tên khác
zh: 请选择新的昵称

# registrationFormWrongDate
source: Incorrect date
bn: ভুল তথ্য
de: Falsche Daten
es: Fecha inválida
et: 數據錯誤
fil: Maling datos
fr: Date incorrecte
hi: गलत डेटा
id: Data tidak benar
it: Data non è corretta
ja: 誤ったデータ
km: ទិន្នន័យមិនត្រឹមត្រូវ
ko: 틀린 날짜
ms: Salah data
pt: Dados incorrectos
ru: Неверно введена дата
ta: சரியல்லாத தரவு
th: ข้อมูลไม่ถูกต้อง
ur: غلط ڈیٹا
vi: Thông tin sai
zh: 数据错误

# months1
source: January
bn: জানুয়ারী
de: Januar
es: Enero
et: 一月
fil: Enero
fr: Janvier
hi: जनवरी
id: Januari
it: Gennaio
ja: 1月
km: មករា
ko: 1월
ms: Januari
pt: Janeiro
ru: января
ta: ஜனவரி
th: มกราคม
ur: جنوری
vi: Tháng 1
zh: 一月

# months2
source: February
bn: ফেব্রুয়ারী
de: Februar
es: Febrero
et: 二月
fil: Pebrero
fr: Février
hi: फरवरी
id: Februari
it: Febraio
ja: 2月
km: កុម្ភៈ
ko: 2월
ms: Februari
pt: Fevereiro
ru: февраля
ta: ஃபிப்ரவரி
th: กุมภาพันธ์
ur: فروری
vi: Tháng 2
zh: 二月

# months3
source: March
bn: মার্চ
de: März
es: Marzo
et: 三月
fil: Marso
fr: Mars
hi: मार्च
id: Maret
it: Marzo
ja: 3月
km: មីនា
ko: 3월
ms: Mac
pt: Março
ru: марта
ta: மார்ச்
th: มีนาคม
ur: مارچ
vi: Tháng 3
zh: 三月

# months4
source: April
bn: এপ্রিল
es: Abril
et: 四月
fil: Abril
fr: Avril
hi: अप्रैल
it: Aprile
ja: 4月
km: មេសា
ko: 4월
pt: Abril
ru: апреля
ta: ஏப்ரல்
th: เมษายน
ur: اپریل
vi: Tháng 4
zh: 四月

# months5
source: May
bn: মে
de: Mai
es: Mayo
et: 五月
fil: Mayo
fr: Mai
hi: मई
id: Mei
it: Maggio
ja: 5月
km: ឧសភា
ko: 5월
ms: Mei
pt: Maio
ru: мая
ta: மே
th: พฤษภาคม
ur: مئی
vi: Tháng 5
zh: 五月

# months6
source: June
bn: জুন
de: Juni
es: Junio
et: 六月
fil: Hunyo
fr: Juin
hi: जून
id: Juni
it: Gunio
ja: 6月
km: មិថុនា
ko: 6월
ms: Jun
pt: Junho
ru: июня
ta: ஜூன்
th: มิถุนายน
ur: جون
vi: Tháng 6
zh: 六月

# months7
source: July
bn: জুলাই
de: Juli
es: Julio
et: 七月
fil: Hulyo
fr: Juillet
hi: जुलाई
id: Juli
it: Luglio
ja: 7月
km: កក្កដា
ko: 7월
ms: Julai
pt: Julho
ru: июля
ta: ஜூலை
th: กรกฎาคม
ur: جولائی
vi: Tháng 7
zh: 七月

# months8
source: August
bn: আগস্ট
es: Agosto
et: 八月
fil: Agosto
fr: Août
hi: अगस्त
id: Agustus
it: Agosto
ja: 8月
km: សីហា
ko: 8월
ms: Ogos
pt: Agosto
ru: августа
ta: ஆகஸ்ட்
th: สิงหาคม
ur: اگست
vi: Tháng 8
zh: 八月

# months9
source: September
bn: সেপ্টেম্বর
es: Septiembre
et: 九月
fil: Setyembre
fr: Septembre
hi: सितम्बर
it: Settembre
ja: 9月
km: កញ្ញា
ko: 9월
pt: Setembro
ru: сентября
ta: செப்டம்பர்
th: กันยายน
ur: ستمبر
vi: Tháng 9
zh: 九月

# months10
source: October
bn: অক্টোবর
de: Oktober
es: Octubre
et: 十月
fil: Oktubre
fr: Octobre
hi: अक्तूबर
id: Oktober
it: Ottobre
ja: 10月
km: តុលា
ko: 10월
ms: Oktober
pt: Outubro
ru: октября
ta: அக்டோபர்
th: ตุลาคม
ur: اکتوبر
vi: Tháng 10
zh: 十月

# months11
source: November
bn: নভেম্বর
es: Noviembre
et: 十一月
fil: Nobyembre
fr: Novembre
hi: नवम्बर
it: Novembre
ja: 11月
km: វិច្ឆិកា
ko: 11월
pt: Novembro
ru: ноября
ta: நவம்பர்
th: พฤศจิกายน
ur: نومبر
vi: Tháng 11
zh: 十一月

# months12
source: December
bn: ডিসেম্বর
de: Dezember
es: Diciembre
et: 十二月
fil: Disyembre
fr: Décembre
hi: दिसम्बर
id: Desember
it: Decembre
ja: 12月
km: ធ្នូ
ko: 12월
ms: Disember
pt: Dezembro
ru: декабря
ta: டிசம்பர்
th: ธันวาคม
ur: دسمبر
vi: Tháng 12
zh: 十二月

# modelSmileCode
source: Code
bn: কোড
de: Kode
es: Codigo
et: 編碼
fil: Kode
hi: कोड
id: Kode
it: Codice
ja: コード
km: លេខកូដ
ko: 코드
ms: Kod
pt: Código
ru: Код
ta: குறியீடு
th: รหัส
ur: کوڈ
vi: Mã
zh: 编码

# modelSmileImage
source: Image
bn: চিত্র
es: Imagen
et: 圖像
fil: Larawan
hi: छवि/तस्वीर
id: Gambar
it: Immagine
ja: イメージ
km: រូបភាព
ko: 이미지
ms: Gambar
pt: Imagem
ru: Картинка
ta: படிமம்
th: รูปภาพ
ur: تصویر
vi: Ảnh
zh: 图像

# modelSmileVisible
source: Visibility
bn: দৃশ্যমানীয়তা
de: Sichtbarkeit
es: Visibilidad
et: 可見的
fil: Pagiging kita
fr: Visibilité
hi: दृश्यता
id: Terlihat
it: Visibilità
ja: 可視性
km: ដាក់ឲ្យមើលឃើញ
ko: 눈에 보이는
ms: Dapat dilihat
pt: Visibilidade
ru: Видимость
ta: புலப்படுதன்மை
th: สามารถมองเห็นได้
ur: مرئیت
vi: Có thể nhìn thấy được
zh: 可见的

# Noactive
source: No
bn: না
de: Nein
et: 否
fil: Hindi
fr: Non
hi: नहीं
id: Tidak
ja: いいえ
km: គ្មាន
ko: 아니오
ms: Tidak
pt: Não
ru: Нет
ta: இல்லை
th: ไม่
ur: نہیں
vi: Không
zh: 否

# modelUsersName
source: Nickname
bn: ডাক নাম
de: Spitzname
es: Nombre
et: 暱稱
fil: Palayaw
fr: Pseudo
hi: नाम
id: Nama
ja: ニックネーム
km: ឈ្មោះហៅក្រៅ
ko: 닉네임
ms: Nama panggilan
ru: Ник
ta: புனைபெயர்
th: ชื่อเล่น
ur: عرف
vi: Tên
zh: 昵称

# modelUsersEmail
source: Email
bn: ইমেল
et: 電子郵件
hi: ईमेल
ja: メールアドレス
km: អ៊ីម៉ែល
ko: 이메일
ms: E-mel
pt: Correio Eletrónico
ru: Эл.почта (E-mail)
ta: மின்னஞ்சல்
th: อีเมล์
ur: ای میل
zh: 邮箱

# modelComplaintsStatus
source: Status
bn: অবস্থা
es: Estado
et: 狀態
fil: Istado
fr: État
hi: स्थिति
it: Stato
ja: ステータス
km: ស្ថានភាព
ko: 상태
pt: Estado
ru: Статус
ta: நிலை
th: สถานะ
ur: درجہ
vi: Tình trạng
zh: 状态

# modelComplaintsSenderId
source: Sender
bn: প্রেরক
de: Absender
es: Remitente
et: 發送人
fil: Nagpadala
fr: Émetteur
hi: प्रेषक
id: Pengirim
it: Mittente
ja: 送信者
km: អ្នកផ្ញើ
ko: 보낸사람
ms: Pengirim
pt: Remetente
ru: Отправитедь
ta: அனுப்புனர்
th: ผู้ส่ง
ur: مرسل
vi: Người gửi
zh: 发送人

# modelComplaintsCompanionId
source: Accused
bn: অভিযুক্ত
de: Beschuldigt
es: El acusado
et: 檢舉
fil: Akusado
fr: L&rsquo;accusé
hi: अभियुक्त
id: Tuduhan
it: Accusato
ja: 被告人
km: ត្រូវបានចោទប្រកាន់
ko: 피의자
ms: Tertuduh
pt: Acusado
ru: Обвиняемый
ta: குற்றஞ்சாட்டப்பட்டவர்
th: ผู้ถูกกล่าวหา
ur: ملزم
vi: Bị tố cáo
zh: 举报

# modelComplaintsReasonText
source: Reason
bn: কারণ
de: Grund
es: Razón
et: 原因
fil: Dahilan
fr: Raison
hi: कारण
id: Alasan
it: Motivazioni
ja: 理由
km: ហេតុផល
ko: 이유
ms: Sebab-sebab
pt: Razão
ru: Причина
ta: காரணம்
th: สาเหตุ
ur: وجہ
vi: Lý do
zh: 原因

# modelComplaintsComment
source: Comment
bn: মন্তব্য
de: Kommentar
es: Comentario
et: 評論
fil: Komento
fr: Commentaire
hi: टिप्पणी
id: Komentar
it: Commento
ja: コメント
km: អត្ថាធិប្បាយ
ko: 코멘트
ms: Komen
pt: Comentário
ru: Комментарий
ta: கருத்து
th: ความคิดเห็น
ur: تبصرہ
vi: Nhận xét
zh: 评论

# modelComplaintsCompanion
source: Defendant
bn: প্রতিবাদী
de: Verteidiger
es: El acusado
et: 被檢舉者
fil: Akusado
fr: L&rsquo;accusé
hi: प्रतिवादी
id: Tersangka
it: Imputato
ja: 被告人
km: ចុងចោទ
ko: 피고인
ms: Defendan
pt: Acusado
ru: Подсудимый
ta: பிரதிவாதி
th: จำเลย
ur: مدعا علیہ
vi: Người bị tố cáo
zh: 被举报者

# modelComplaintsSender
source: Prosecutor
bn: অভিশংসক
de: Staatsanwalt
es: Demandante
et: 檢舉者
fil: taga-usig
fr: Plaignant
hi: अभियोजक
id: Penuntut
it: Accusatore
ja: 告発された
km: សុភាចារបុរស
ko: 검사
ms: Pendakwa
pt: Procurador
ru: Обвинитель
ta: வழக்குத் தொடர்பவர்
th: ฝ่ายอัยการ
ur: استغاثہ
vi: Người tố cáo
zh: 举报者

# complainReason1
source: Spam, advertising
bn: স্প্যাম, বিজ্ঞাপন
de: "Spam", Werbung
es: Spam y/o publicidad
et: 垃圾訊息，廣告
fil: Spam, patalastas
fr: Spam et/ou publicité
hi: स्पैम, विज्ञापन
id: Spam, iklan
it: Spam, pubblicità
ja: スパム、広告
km: សារឥតបានការ ផ្សព្វផ្សាយពាណិជ្ជកម្ម
ko: 스팸,광고
ms: Spam, pengiklanan
pt: Spam, publicidade
ru: Спам, реклама
ta: ஸ்பேம், விளம்பரம்செய்தல்
th: สแปม, โฆษณา
ur: ردی، اشتہارات
vi: Tin rác, quảng cáo
zh: 垃圾邮件，广告

# complainReason2
source: Fraud
bn: প্রতারণা
de: Betrug
es: Fraude
et: 詐欺行為
fil: Panloloko
fr: Fraude
hi: धोखा
id: Penipuan
it: Frode
ja: 詐欺
km: ក្លែងបន្លំ
ko: 사기
ms: Penipuan
pt: Fraude
ru: Мошенничество
ta: மோசடி
th: หลอกลวง
ur: دھوکہ
vi: Gian lận
zh: 欺诈

# complainReason3
source: Indecent proposals
bn: অশ্লীল প্রস্তাব
de: Unanständige Vorschläge
es: Solicitudes inapropiadas
et: 不雅提議發言
fil: Bastos na panukala
fr: Sollicitations inappropriés
hi: अभद्र प्रस्ताव
id: Tidak senonoh
it: Proposte indecenti
ja: 不埒な申し出
km: សំណើមិនសមរម្យ
ko: 음란한 말
ms: Cadangan tidak senonoh
pt: Propostas indecentes
ru: Непристойные предложения
ta: நாகரிகமற்ற முன்மொழிவுகள்
th: การนำเสนอที่ไม่เหมาะสม
ur: نامناسب تجویز
vi: Yêu cầu không đúng đắn
zh: 猥亵的提议

# complainReason4
source: Rudeness, threats
bn: কর্কশতা, হুমকি
de: Unhöflichkeit, Bedrohung
es: Descortesía y/o amenazas
et: 粗魯、威脅言論
fil: Kagaspangan, mga pagbabanta
fr: Impolitesse et/ou menaces
hi: अशिष्टता, धमकी
id: Kasar, mengancam
it: Mancanza di rispetto, le minacce
ja: 無礼、脅威
km: ភាពគ្រោតគ្រាត ការគំរាមកំហែង
ko: 무례한,위협적인
ms: Kekasaran, ancaman
pt: Má educação, ameaças
ru: Хамство, угрозы
ta: முரட்டுத்தன்மை, அச்சுறுத்தல்கள்
th: ข่มขู่และหยาบคาย
ur: بدتمیزی، دھمکیاں
vi: Khiếm nhã, đe dọa
zh: 无礼，威胁

# complainReason5
source: Unowned photos
bn: মালীকানাবিহীন ছবি
de: herrenlose Fotos
es: Fotos no pertenecientes a este usuario
et: 非所有照片
fil: Larawan ng ibang tao
fr: Photos non appartenantes à cet utilisateur
hi: खुद की तस्वीर नहीं
id: Bukan fotonya
it: Foto apartenenti ad altri
ja: 所有権を有しない写真
km: រូបថតគ្មានម្ចាស់
ko: 알 수 없는 사진
ms: Foto orang lain
pt: Fotografias de outras pessoas
ru: Чужие фото
ta: உரிமையற்ற புகைப்படங்கள்
th: รูปภาพของผู้อื่น
ur: لاوارث تصاویر
vi: Ảnh giả mạo
zh: 照片非本人

# complainReason6
source: Sex solicitations
bn: যৌন অনুরোধ
de: Sex-Service
es: Solicitaciones sexuales
fil: Pangangalap ng ukol sa sex
fr: Sollicitations sexuelles
hi: यौन आग्रह
id: Layanan seks
it: Servizi-intimi
ja: セックスの勧誘
km: ការល្បួងរួមភេទ
ko: 섹스 서비스
ms: Servis seksual
pt: Serviço de sexo
ru: Интим-услуги
ta: பாலியல்சார் சேவை
th: บริการเซ็กซ์
ur: سیکس کی درخواست
vi: Dịch vụ sex
zh: 性爱诱惑
