Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# gallerySingleUploadBtn
source: Upload photo
bn: ছবি আপলোড করুন
de: Fotos hochladen
es: Subir foto
et: 上傳照片
fil: Mag-upload ng larawan
fr: Télécharger une photo
hi: तस्वीर अपलोड करें
id: Unggah foto
it: Caricare fotografia
ja: 写真をアップロードする
km: បញ្ចូលរូបថត
ko: 사진 업로드
ms: Muat naik foto
pt: Carregar fotografia
ru: Добавить фото
ta: புகைப்படத்தைப் பதிவேற்றுக
th: เพิ่มรูปถ่าย
ur: تصویر اپ لوڈ کریں
vi: Tải ảnh
zh: 上传照片

source: km
bn: কিঃমিঃ
et: 公里
hi: किमी
km: គីឡូម៉ែត
ru: км
ta: கி.மீ
th: กม.
ur: کلومیٹر
zh: 公里

# profileMeet
source: Date
bn: ডেট করুন
es: Encontrarse
et: 約會
fil: Petsa
fr: Rencontres
hi: तारीख
id: Kencan
it: Incontrare
ja: デート
km: ការណាត់ជួប
ko: 데이트
ms: Temujanji
pt: Encontros
ru: Встретиться
ta: தேதி
th: ออกเดท
ur: ملاقات
vi: Hẹn hò
zh: 约会

# wannaMeet
source: Want to meet?
bn: সাক্ষাৎ করতে চান?
de: Wollen Sie sich treffen?
es: Quiere encontrarse?
et: 想要見面嗎?
fil: Gustong makilala?
fr: Voudriez-vous se rencontrer&#x202f;?
hi: मिलना चाहते हैं?
id: Ingin bertemu?
it: Volete incontrarvi?
ja: 会いたいですか?
km: ចង់ជួបដែរឬទេ?
ko: 만나고 싶습니까?
ms: Ingin berjumpa?
pt: Quer conhecer?
ru: Хотите встретиться?
ta: சந்திக்க விருப்பமா?
th: คุณต้องการออกเดทใช่หรือไม่?
ur: ملنا چاہتے ہیں؟
vi: Muốn gặp?
zh: 想结识吗?

# wannaMeetHer
source: Want to meet&nbsp;her?
bn: &nbsp;তার সাথে সাক্ষাৎ করতে চান?
de: Wollen Sie sie treffen?
es: Quiere encontrarse&nbsp;con ella?
et: 想要和&nbsp;她見面嗎?
fil: Gustong makilala sya?
fr: Voudriez-vous la&nbsp;rencontrer&#x202;?
hi: उससे मिलना&nbsp;चाहते हैं?
id: Ingin bertemu&nbsp;dengannya?
it: Volete &nbsp;incontrarla?
ja: 彼女に会いたいですか?
km: ចង់ជួបនាងដែរឬទេ?
ko: 그녀를 만나고 싶습니까 &nbsp;?
ms: Ingin bertemu&nbsp;si dia?
pt: Quer conhecê-la&nbsp;?
ru: Хотите встретиться с&nbsp;ней?
ta: அவளைச் சந்திக்க விருப்பமா?
th: คุณต้องการออกเดท&nbsp;เธอใช่หรือไม่?
ur: اس سے ملنا چاہتے ہیں؟
vi: Muốn gặp cô ấy?
zh: 想结识&nbsp;她吗?

# wannaMeetHim
source: Want to meet&nbsp;him?
bn: &nbsp;তার সাথে সাক্ষাৎ করতে চান?
de: Wollen Sie Ihn treffen?
es: Quiere encontrarse&nbsp;con el?
et: 想要和&nbsp;他見面嗎?
fil: Gustong makilala sya?
fr: Voudriez-vous le&nbsp;rencontrer&#x202f;?
hi: उससे मिलना&nbsp;चाहते हैं?
id: Ingin bertemu&nbsp;dengannya?
it: Volete &nbsp;incontrarlo?
ja: 彼に会いたいですか?
km: ចង់ជួបគាត់ដែរឬទេ?
ko: 그를 만나고 싶습니까 &nbsp;?
ms: Ingin bertemu&nbsp;si dia?
pt: Quer conhecê-lo&nbsp;?
ru: Хотите встретиться с&nbsp;ним?
ta: அவரைச் சந்திக்க விருப்பமா?
th: คุณต้องการออกเดท&nbsp;เขาใช่หรือไม่?
ur: اس سے ملنا چاہتے ہیں؟
vi: Muốn gặp anh ấy?
zh: 想结识&nbsp;他吗?

# locatorSpecifyLocationPart1
source: Specify your location
bn: আপনার অবস্থান নির্ধারন করুন
de: Geben Sie Ihren Ort an
es: Dinos dónde estás en el mapa
et: 標出您的位置
fil: Tukuyin ang iyong lokasyon
fr: Spécifiez votre localisation
hi: अपना स्थान निर्दिष्ट करें
id: Tentukan lokasi Anda
it: Specifica la tua posizione
ja: 所在地を設定しましょう
km: បញ្ជាក់ទីតាំងរបស់អ្នក
ko: 당신의 위치를 표시하세요
ms: Nyatakan lokasi anda
pt: Especifique a sua localização
ru: Укажите ваше местоположение
ta: வரைபடத்தில், உங்கள் இருப்பிடத்தைக் குறிப்பிடுக
th: ระบุตำแหน่งของคุณ
ur: اپنے محل وقوع کا تعین کریں
vi: Xác định vị trí của bạn
zh: 标出您的位置

# locatorSpecifyLocationPart2
source: on the map, only then we will be able to show you who is nearby.
bn: মানচিত্রে, শুধুমাত্র তখনই কারা নিকটে আছেন তাদের প্রদর্শন করতে পারবো
de: auf der Karte an, nur dann können wir Ihnen anzeigen wer sich in Ihrer Nähe befindet.
es: para que podamos mostrarte quién se encuentra cerca.
et: 之後地圖上將會顯示誰在附近
fil: sa mapa, ang maari lang namin maipakita ay ang mga nasa malapit
fr: sur la carte pour pouvoir vous montrer qui es près de vous.
hi: नक्शे पर, उसके बाद ही हम आपको दिखा सकते हैं कि कौन-कौन आसपास हैं।
id: di peta, agar kami dapat menunjukkan kepada Anda siapa yang terdekat.
it: sulla mappa e potrai visualizzare chi si trova nelle vicinanze
ja: そうすると地図上で誰が近くにいるか表示することができます
km: លើផែនទី បន្ទាប់មកយើងអាចបង្ហាញអ្នកដែលនៅជិត។
ko: 지도에서, 당신의 근처에 누가있는지 볼 수 있습니다
ms: mengikut peta, kami hanya menunjukkan sesiapa berdekatan.
pt: no mapa e então poderemos mostrar-lhe quem está nas redondezas.
ru: на карте, только тогда мы сможем показать кто находится рядом с вами
ta: அப்போதுதான் யார் அருகில் இருக்கிறார் என்பதை நாங்கள் உங்களுக்குக் காண்பிக்கலாம்.
th: แล้วเราเราสามารถแสดงให้คุณเห็นผู้ที่อยู่บริเวณใกล้เคียงได้
ur: نقشے پر، صرف اس صورت میں ہم آپ کو دکھا کر سکتے ہیں کہ کون قریب ہے.
vi: trên bản đồ, chỉ có vậy chúng tôi mới có thể cho bạn biết ai đang ở gần
zh: 之后地图上将会显示谁在附近

# locatorSpecifyLocationPart3
source: Specify
bn: নির্ধারন করুন
de: Spezifizieren
es: Especificar
et: 標示
fil: Tukuyin
fr: Spécifier
hi: निर्दिष्ट करें
id: Tentukan
it: Specificare
ja: 設定
km: បញ្ជាក់
ko: 표시하기
ms: Tentukan
pt: Especificar
ru: Указать
ta: குறிப்பிடுக
th: ระบุ
ur: تعین کریں
vi: Xác định
zh: 标出

# corrBlackListConfirm
source: Are you sure you want to blacklist these messages?
bn: আপনি কি নিশ্চিত যে আপনি বার্তাসমূহকে নিষিদ্ধ তালিকায় স্থানান্তর করতে চাচ্ছেন?
de: Sind Sie sicher, dass Sie die Nachrichten zur schwarzen Liste verschieben wollen?
es: Usted esta seguro, que Usted quiere mover los mensajes a la lista negra?
et: 您確定要將訊息移至"黑名單"？
fil: Sigurado ka bang nais mong ilipat ang mga mensahe sa blacklist?
fr: Êtes-vous sûr de vouloir déplacer ces messages vers la liste noire&#x202;?
hi: क्या आप सुनिश्चित करेंते है कि आप संदेशों को प्रतिबन्धित सूची में डालना चाहते हैं?
id: Apakah Anda yakin ingin memindahkan pesan ke blacklist?
it: Sei sicuro di voler spostare i messaggi nella lista nera?
ja: 本当にメッセージをブラックリストへ移動しますか?
km: តើអ្នកប្រាកដទេថា អ្នកចង់ប្ដូរទីតាំងសារទៅក្នុងបញ្ជីខ្មៅ?
ko: 당신은 메세지를 블랙리스트로 옮기겠습니까?
ms: Adakah anda pasti untuk pindahkan mesej ke senarai hitam?
pt: Tem a certeza que quer mover as mensagens para a lista negra?
ru: Действительно переместить сообщения в чёрный список?
ta: நீங்கள் செய்திகளை கறுப்புப்பட்டியலுக்கு அனுப்ப நிச்சயமாக விரும்புகிறீர்களா?
th: คุณต้องการย้ายข้อความไปยังแบล็คลิสต์ใช่หรือไม่?
ur: کیا آپ کو یقین ہے کہ آپ پیغامات کو سیاہ فہرست میں منتقل کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn bạn muốn di chuyển tin nhắn vào danh sách đen?
zh: 您确定要把消息转到"黑名单"?

# corrBlackListConfirmNote
source: You can recover these messages later if you wish to.
bn: পরে, প্রয়োজন হলে, এগুলোকে ফিরিয়ে আনতে পারবেন
de: Später, falls benötigt, können Sie sie wieder bekommen
es: Mas tarde, si es necesario, Usted podra devolverlos
et: 需要時, 您可以稍候恢復它們.
fil: Sa paglaon, kung kinakailangan, maaari mong makuha ang mga iyon pabalik
fr: Si jamais vous voulez, vous pouvez les récupérer.
hi: बाद में, यदि आवश्यक हो, तो आप उन्हें वापस पा सकते हैं
id: Nanti, jika diperlukan, Anda bisa mendapatkan kembali.
it: In seguito, se necessario, è possibile tornare
ja: 必要であれば、あとで元に戻すことも可能です
km: បន្ទាប់មក ប្រសិនបើត្រូវការ អ្នកអាចយកវាត្រលប់មកវិញ
ko: 나중에,필요로 하면, 당신은 다시 얻을 수 있습니다
ms: Selepas ini, jika diperlukan, anda boleh dapatkan semula
pt: Mais tarde, se necessário, poderá obtê-las de volta.
ru: Позже, при желании, их можно будет вернуть обратно
ta: பின்னர், தேவைப்பட்டால், நீங்கள் அவற்றை மீண்டும் பெறலாம்
th: หากหลังจากนี้คุณต้องการ คุณสามารถเรียกคืนได้
ur: بعد میں، اگر ضرورت ہوئی، تو آپ انہیں واپس لا سکتے ہیں.
vi: Sau đó, nếu cần thiết, bạn có thể lấy được chúng trở lại
zh: 必要时,您可以恢复它们.

# actionMove
source: Move
bn: স্থানান্তর করো
de: bewegen
es: Mover
et: 移至
fil: Ilipat
fr: Déplacer
hi: विस्थापित करें
id: Pindah
it: Trasferire
ja: 移動する
km: ប្ដូរទីតាំង
ko: 옮깁니다
ms: Alih
pt: Mover
ru: Переместить
ta: நகர்த்துக
th: ย้าย
ur: منتقل
vi: Chuyển
zh: 转移

# actionDontMove
source: Do not move
bn: স্থানান্তর করোনা
de: nicht bewegen
es: No mover
et: 不要移至
fil: Wag ilipat
fr: Ne pas déplacer
hi: विस्थापित न करें
id: Jangan dipindahkan
it: Non trasferire
ja: 移動しない
km: មិនប្ដូរទីតាំង
ko: 옮기지 않습니다
ms: Jangan alih
pt: Não mover
ru: Не перемещать
ta: நகர்த்த வேண்டாம்
th: ไม่ย้าย
ur: منتقل نہ کریں
vi: Không chuyển
zh: 不转移

# corrDeleteFolderConfirm
source: Are you sure you want to delete this folder?
bn: আপনি কি নিশ্চিত যে এই ফোল্ডারটি মুছে দিতে চান?
de: Sind Sie sicher, dass Sie den Ordner löschen möchten?
es: Usted esta seguro de querer borrar la carpeta?
et: 您確定要刪除此文件夾?
fil: Sigurado ka bang nais mong burahin ang folder?
fr: Êtes-vous sûr de vouloir supprimer ce dossier&#x202;?
hi: क्या आप सुनिश्चित हैं कि आप फ़ोल्डर मिटाना चाहते हैं?
id: Apakah Anda yakin ingin menghapus folder?
it: Siete sicuri di voler eliminare la cartella?
ja: 本当にこのフォルダーを削除しますか?
km: តើអ្នកប្រាកដទេថា អ្នកចង់លុបថតនេះចោល?
ko: 당신은 이 폴더를 삭제하겠습니까?
ms: Adakah anda pasti untuk padamkan fail?
pt: Tem a certeza que deseja eliminar a pasta?
ru: Действительно желаете удалить папку?
ta: நீங்கள் நிச்சயமாக கோப்புறையை நீக்க விரும்புகிறீர்களா?
th: คุณต้องการลบโฟลเดอร์นี้ใช่หรือไม่?
ur: کیا آپ کو یقین کر لیں کہ آپ فولڈر کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc bạn muốn xóa thư mục?
zh: 您确定要删除此文件夹?

# corrDeleteFolderConfirmNote
source: Messages &nbsp;here will not&nbsp;be deleted, instead they&nbsp;will be moved to the&nbsp;General &laquo;folder&raquo;
bn: এখানকার &nbsp;বার্তাসমূহ অদৃশ্য &nbsp;হয়ে যাবে না, এগুলোকে সাধারন &laquo;ফোল্ডার&laquo;- এ &nbsp;স্থানান্তর করা হবে
de: Die Nachrichten&nbsp; werden nicht &nbsp;verschwinden, sie &nbsp;werden verschoben in den &nbsp;Ordner Allgemein&raquo;
es: Mensajes contenidos &nbsp;aqui son no&nbsp;desaparecidos pero&nbsp;seran movidos hacia&nbsp;carpeta &laquo;General&raquo
et: &nbsp;在此包含的訊息没有&nbsp;消失,但是&nbsp;將會移至&nbsp;一般訊息&laquo;文件夾&raquo;
fil: Ang mga mensahe na narito ay hindi nawala ngunit ililipat sa pangkalahatang folder
fr: Les messages dans ce&nbsp;dossier ne seront pas supprimés, il seront déplacés vers&nbsp;&laquo;&#x202;Général&#x202f;&raquo;
hi: यहाँ निहित सन्देश&nbsp;गायब नहीं&nbsp;होंगे बल्कि&nbsp;उन्हें सामान्य&nbsp;(General) &laquoफोल्डर&raquo में विस्थापित कर दिया जाएगा।
id: Pesan yang terkandung &nbsp;di sini tidak&nbsp;hilang namun&nbsp;akan dipindahkan ke&nbsp; Umum «folder».
it: I messaggi contenuti &nbsp;qui non&nbsp;scompariranno ma&nbsp;saranno spostati nella&nbsp;cartella &laquo;Generale&raquo;
ja: 中のメッセージは削除されずに一般&laquo;フォルダー&raquo;へ移動されます。
km: សារនានាដែលមាន&nbsp;នៅទីនេះនៅតែបង្ហាញ ប៉ុន្តែ&nbsp;វានឹងត្រូវបានប្ដូរទីតាំងទៅក្នុងថតទូទៅ។
ko: 메세지는 &nbsp;이곳에 있는&nbsp;삭제되지 &nbsp;않고&nbsp;일반 &laquo;폴더&raquo;로 이동됩니다.
ms: Mesej &nbsp;di sini&nbsp;telah hilang tapi&nbsp;akan dipindahkan ke&nbsp;Fail &laquo;umum&raquo;
pt: Mensagens aqui &nbsp;contidas não&nbsp;desapareceram mast&nbsp;serão movidas para&nbsp;a pasta &laquo;Geral&raquo;
ru: Сообщения, находящиеся в&nbsp;ней, не&nbsp;пропадут, а&nbsp;будут перенесены в&nbsp;папку &laquo;Общие&raquo;
ta: இங்கே இருக்கும் செய்திகள் மறைந்து போகாது, அவை&nbsp;பொது&laquo;கோப்புறை&raquo;க்கு நகர்த்தப்படும்
th: ข้อความที่อยู่&nbsp;ที่นี่ไม่ได้หายไปไหน แต่&nbsp;มันจะถูกย้ายไปยัง&nbsp;โฟลเดอร์&laquo;ทั่วไป&raquo;
ur: یہاں موجود پیغامات غائب نہیں ہونگیں لیکن عمومی «فولڈر» میں منتقل کر دیا جائے گا
vi: Tin nhắn ở đây sẽ không biến mất nhưng sẽ được chuyển đến mục "Chưa đọc"
zh: &nbsp;在此包含的消息没有&nbsp;消失,但是&nbsp;将会转移到&nbsp;普通&laquo;文件夹&raquo;

# actionDontDelete
source: Do not delete
bn: মুছো না
de: nicht löschen
es: No borrar
et: 不刪除
fil: wag burahin
fr: Ne pas supprimer
hi: मिटाएं नहीं
id: Jangan di hapus
it: Non eliminare
ja: 削除しない
km: មិនលុបចោល
ko: 삭제하지않습니다
ms: Jangan padamkan
pt: Não eliminar
ru: Не удалять
ta: நீக்க வேண்டாம்
th: ไม่ลบ
ur: حذف مت کریں
vi: Không xóa
zh: 不删除

# guestsIgnoreOk
source: Messages exchanged with this user have been removed to&laquo;Ignored&raquo;
bn: এই ব্যবহারকারীর সাথে যে বার্তাসমূহ বিনিময় করা হয়েছে সেগুলো &laquo;উপেক্ষিত&laquo;- এ স্থানান্তর করা হয়েছে
de: Mit diesem Nutzer ausgetauschte Nachrichten wurden verschoben zu&laquo;Ignorieren&raquo;
es: Correspondencia con&nbsp;el usuario ha sido movida a&laquo;Ignorados&raquo;
et: &nbsp此用户的訊息已被移至&laquo;忽略&raquo;
fil: Ang mga pakikipagsulatan sa user na ito ay inilipat sa mga binalewala
fr: Les messages avec cet utilisateur ont été déplacés vers &laquo;&#x202;Ignoré&#x202f;&raquo;
hi: उपयोगकर्ता के साथ पत्राचार&nbsp;को &laquoउपेक्षित&raquo (Ignored) फ़ोल्डर में विस्थापित कर दिया गया है।
id: Korespondensi dengan pengguna tersebut akan dipindahkan ke&laquo;Diabaikan&raquo;
it: La corrispondenza con &nbsp;l'utente è stata spostata nella&nbsp;cartella &laquo;Ingorati&raquo;
ja: このユーザーとのメールの履歴は&laquo;無視&raquo;に移動されました。
km: ការឆ្លើយឆ្លងគ្នាជាមួយអ្នកប្រើត្រូវបានប្ដូរទីតាំងទៅ &laquo;Ignored&raquo;
ko: 편지쓰기 &nbsp;와 사용자는 옮깁니다&laquo;거절&raquo;
ms: Perbualan dengan&nbsp;pengguna telah dipindah ke&laquo;Abaikan&raquo;
pt: A correspondência com&nbsp;o usuário será movida para&laquo;Ignorado&raquo;
ru: Переписка с&nbsp;пользователем перемещена в&nbsp;папку &laquo;Игнорируемые&raquo;
ta: இந்தப் பயனருடன் பரிமாறிய செய்திகள்&laquo;அலட்சியம் செய்யப்பட்டவை&raquo;க்கு அகற்றப்பட்டுள்ளன
th: ข้อความโต้ตอบกับ&nbsp;ผู้ใช้ได้ถูกย้ายไปยัง&nbsp;โฟลเดอร์&laquo;ไม่สนใจ&raquo;
ur: ---- «تلاش« صارف کے ساتھ خط و کتابت «ہوم پیج نظر انداز» منتقل کر دیا گیا ہے
vi: Đối thoại với người dùng được chuyển đến mục "Bỏ qua"
zh: &nbsp此用户的消息被转移到&laquo;忽略&raquo;

# guestsIgnoreNote
source: You can retrieve these messages later.
bn: আপনি এগুলোকে পরে ফিরে পাবেন।
de: Sie können sie später wieder herstellen.
es: Usted podra devolverla mas tarde.
et: 您可以稍後恢復它
fil: Maari mo itong ibalik mamaya
fr: Vous pouvez les récupérer plus tard.
hi: आप इसे बाद में वापस पा सकते हैं
id: Anda dapat mendapatkannya lagi nanti.
it: Si può tornare più tardi.
ja: 後で元に戻すこともできます。
km: អ្នកអាចយកវាត្រលប់មកវិញនាពេលក្រោយ។
ko: 나중에 다시 받을 수 있습니다
ms: Anda boleh dapatkannya kembali
pt: Pode obtê-las mais tarde.
ru: Позже, при желании, её можно вернуть обратно.
ta: நீங்கள் அவற்றைப் பின்னர் பெற்றுக்கொள்ளலாம்.
th: หากภายหลังคุณต้องการ คุณสามารถเรียกกลับคืนได้
ur: آپ بعد میں اسے واپس لا سکتے ہیں.
vi: Bạn có thể quay lại sau
zh: 您可以恢复它

# actionClose
source: Close
bn: বন্ধ করো
de: Schließen
es: Cerrar
et: 關閉
fil: Isara
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ja: 閉じる
km: បិទ
ko: 닫다
ms: Tutup
pt: Encerrar
ru: Закрыть
ta: மூடு
th: ปิด
ur: بند کریں
vi: Đóng
zh: 关闭

# actionChat
source: Chat
bn: আলাপ করুন
et: 聊天
hi: बातचीत
id: Obrolan
ja: チャット
km: ជជែកគ្នា
ko: 채팅
ms: Berbual
pt: Conversação
ru: Пообщаться
ta: அரட்டை
th: แชท
ur: گپ شپ
vi: Trò chuyện
zh: 聊天

# invitePreviewFromColleagueFemale
source: your co-worker wants to meet&nbsp;you
bn: আপনার সহকর্মী আপনার&nbsp; সাথে সাক্ষাৎ করতে চান
de: Ihre Kollegin möchte Sie treffen&nbsp:
es: su colega quiere encontrarse con&nbsp;Usted
et: 您的同事想認識&nbsp;您
fil: ang iyong katrabaho ay gusto kang makilala
fr: votre collègue de travail veut vous&nbsp;rencontrer
hi: आपकी सहकर्मी आपसे मिलना&nbsp; चाहती है।
id: teman kerja ingin bertemu&nbsp;Anda
it: la vostra collega vuole &nbsp;conoscervi
ja: あなたの同僚があなたに会いたがっています
km: សហការីរបស់អ្នកចង់ជួបអ្នក
ko: 당신의 동료는&nbsp;당신을 만나고 싶습니다
ms: Rakan kerja anda ingin bertemu&nbsp;anda
pt: a sua colega de trabalho quer conhecê-lo&nbsp;
ru: ваша коллега хочет познакомиться с&nbsp;вами
ta: உங்கள் சகபணியாளர் உங்களைச் சந்திக்க விரும்புகிறார்
th: เพื่อร่วมงานของคุณต้องการออกเดทกับ&nbsp;คุณ
ur: آپ کے ہم کارکن آپ سے ملنا چاہتا ہے
vi: đồng nghiệp muốn gặp bạn
zh: 您的同事想结识&nbsp;您

# invitePreviewFromNeighborFemale
source: your neighbour wants to meet&nbsp;you
bn: আপনার প্রতিবেশী আপনার&nbsp; সাথে সাক্ষাৎ করতে চান
de: Ihre Nachbarin möchte Sie treffen&nbsp;
es: su vecino quiere encontrarse con&nbsp;Usted
et: 您的鄰居想認識&nbsp;您
fil: ang iyong kapitbahay ay nais kang makilala
fr: votre voisine veut vous&nbsp;rencontrer
hi: आपकी पड़ोसन आप से मिलना&nbsp; चाहती है
id: tetangga ingin bertemu&nbsp;Anda
it: la vostra vicina di casa vuole &nbsp;conoscervi
ja: あなたのご近所さんがあなたに会いたがっています
km: អ្នកជិតខាងរបស់អ្នកចង់ជួបអ្នក
ko: 당신의 이웃는&nbsp;당신을 만나고 싶습니다
ms: jiran anda ingin menemui&nbsp;anda
pt: a sua vizinha quer conhecê-lo&nbsp;
ru: ваша соседка хочет познакомиться с&nbsp;вами
ta: உங்கள் பக்கத்து வீட்டுக்காரர் உங்களைச் சந்திக்க விரும்புகிறார்
th: เพื่อนบ้านของคุณต้องการออกเดทกับ&nbsp;คุณ
ur: آ پ کا پڑوسی آپ سے ملنا چاہتا ہے
vi: hàng xóm muốn gặp bạn
zh: 您的邻居想结识&nbsp;您

# invitePreviewFromClassmateFemale
source: your classmate wants to meet&nbsp;you
bn: আপনার সহপাঠী আপনার&nbsp; সাথে সাক্ষাৎ করতে চান
de: Ihre Klassenkameradin möchte Sie treffen&nbsp;
es: su compañero quiere encontrarse con&nbsp;Usted
et: 您的同學想認識&nbsp;您
fil: ang iyong kaklase ay nais kang makilala
fr: votre copine d&rsquo;école veut vous&nbsp;rencontrer
hi: आपकी सहपाठी आपसे मिलना&nbsp;चाहती है
id: teman sekelas ingin bertemu&nbsp;Anda
it: la vostra compagna di classe vuole &nbsp;conoscervi
ja: あなたの同級生があなたに会いたがっています
km: មិត្តរួមថ្នាក់របស់អ្នកចង់ជួបអ្នក
ko: 당신의 학교친구는&nbsp;당신을 만나고 싶습니다
ms: Rakan sekelas anda ingin menemui&nbsp;anda
pt: a sua colega de escola quer conhecê-lo&nbsp;
ru: ваша однокурсница хочет познакомиться с&nbsp;вами
ta: உங்கள் வகுப்புத்தோழர் உங்களைச் சந்திக்க விரும்புகிறார்
th: เพื่อนร่วมชั้นเรียนของคุณต้องการออกเดทกับ&nbsp;คุณ
ur: آپ کا ہم جماعت آپ سے ملنا چاہتا ہے
vi: bạn cùng lớp muốn gặp bạn
zh: 您的同学想结识&nbsp;您

# invitePreviewFromFamiliarFemale
source: someone wants to meet&nbsp;you
bn: একজন আপনার&nbsp; সাথে সাক্ষাৎ করেতে চান
de: Jemand möchte Sie treffen&nbsp;
es: alguien quiere encontrarse con&nbsp;Usted
et: 有人想認識&nbsp;您
fil: may gustong makipagkilala sa iyo
fr: quelqu&rsquo;un veut vous rencontrer
hi: कोई आप से मिलना&nbsp;चाहती है
id: seseorang ingin bertemu&nbsp;Anda
it: qualcuno vuole&nbsp;conoscervi
ja: あなたに会いたがっている人がいます
km: អ្នកណាម្នាក់ចង់ជួបអ្នក
ko: 누군가&nbsp;당신을 만나고 싶습니다
ms: Seseorang ingin menemui&nbsp;anda
pt: alguém quer conhecê-lo&nbsp;
ru: кое-кто хочет познакомиться с&nbsp;вами
ta: ஒருவர் உங்களைச் சந்திக்க விரும்புகிறார்
th: ใครบางคนต้องการออกเดทกับ&nbsp;คุณ
ur: کوئی آپ سے ملنا چاہتا ہے
vi: ai đó muốn gặp bạn
zh: 有人想结识&nbsp;您

# invitePreviewFromColleagueMale
source: your co-worker wants to meet&nbsp;you
bn: আপনার সহকর্মী আপনার&nbsp; সাথে সাক্ষাৎ করতে চান
de: Ihr Kollege möchte Sie treffen&nbsp;
es: su colega quiere encontrarse con&nbsp;Usted
et: 您的同事想認識&nbsp;您
fil: ang iyong katrabaho ay gusto kang makilala
fr: votre collègue de travail veut vous&nbsp;rencontrer
hi: आपका सहकर्मी आप से मिलना&nbsp;चाहता है
id: teman kerja ingin bertemu&nbsp;Anda
it: il vostro collega vuole&nbsp;conoscervi
ja: あなたの同僚があなたに会いたがっています
km: សហសេវិករបស់អ្នកចង់ជួបអ្នក
ko: 당신의 동료는&nbsp;당신을 만나고 싶습니다
ms: rakan sekerja ingin menemui&nbsp;anda
pt: o seu colega de trabalho quer conhecê-la&nbsp;
ru: ваш коллега хочет познакомиться с&nbsp;вами
ta: உங்கள் சகபணியாளர் உங்களைச் சந்திக்க விரும்புகிறார்
th: เพื่อนร่วมงานของคุณต้องการออกเดทกับ&nbsp;คุณ
ur: آپ کا ہم کارکن آپ سے ملنا چاہتا ہے
vi: đồng nghiệp muốn gặp bạn
zh: 您的同事想结识&nbsp;您

# invitePreviewFromNeighborMale
source: your neighbour wants to meet&nbsp;you
bn: আপনার প্রতিবেশী আপনার&nbsp; সাথে সাক্ষাৎ করতে চান
de: Ihr Nachbar möchte Sie treffen&nbsp;
es: su vecino quiere encontrarse con&nbsp;Usted
et: 您的鄰居想認識&nbsp;您
fil: ang iyong kapitbahay ay nais kang makilala
fr: votre voisin veut vous&nbsp;rencontrer
hi: आपका पड़ोसी आप से मिलना&nbsp;चाहता है
id: tetangga ingin bertemu&nbsp;Anda
it: il vostro vicino di casa vuole&nbsp;conoscervi
ja: あなたのご近所さんがあなたに会いたがっています
km: អ្នកជិតខាងរបស់អ្នកចង់ជួបអ្នក
ko: 당신의 이웃은&nbsp;당신을 만나고 싶습니다
ms: Jiran anda ingin menemui&nbsp;anda
pt: o seu vizinho quer conhecê-la&nbsp;
ru: ваш сосед хочет познакомиться с&nbsp;вами
ta: உங்கள் பக்கத்து வீட்டுக்காரர் உங்களைச் சந்திக்க விரும்புகிறார்
th: เพื่อนบ้านของคุณต้องการออกเดทกับ&nbsp;คุณ
ur: آپ کا پڑوسی آپ سے ملنا چاہتا ہے
vi: hàng xóm muốn gặp bạn
zh: 您的邻居想结识&nbsp;您

# invitePreviewFromClassmateMale
source: your classmate wants to meet&nbsp;you
bn: আপনার সহপাঠী আপনার&nbsp; সাথে সাক্ষাৎ করতে চান
de: Ihr Klassenkamerad möchte Sie treffen&nbsp;
es: su compañero quiere encontrarse con&nbsp;Usted
et: 您的同學想認識&nbsp;您
fil: ang iyong kaklase ay nais kang makilala
fr: votre copain d&rsquo;école veut vous&nbsp;rencontrer
hi: आपका सहपाठी आपसे मिलना&nbsp;चाहता है
id: teman sekelas ingin bertemu&nbsp;Anda
it: il vostro compagno di classe vuole&nbsp;conoscervi
ja: あなたの同級生があなたに会いたがっています
km: មិត្តរួមថ្នាក់របស់អ្នកចង់ជួបអ្នក
ko: 당신의 학교친구는&nbsp;당신을 만나고 싶습니다
ms: rakan sekelas ingin menemui&nbsp;anda
pt: o seu colega de escola quer conhecê-la&nbsp;
ru: ваш однокурсник хочет познакомиться с&nbsp;вами
ta: உங்கள் வகுப்புத்தோழர் உங்களைச் சந்திக்க விரும்புகிறார்
th: เพื่อนร่วมชั้นเรียนของคุณต้องการออกเดทกับ&nbsp;คุณ
ur: آپ کا ہم جماعت آپ سے ملنا چاہتا ہے
vi: bạn cùng lớp muốn gặp bạn
zh: 您的同学想结识&nbsp;您

# invitePreviewFromFamiliarMale
source: someone wants to meet&nbsp;you
bn: একজন আপনার সাথে সাক্ষাৎ করতে চান
de: Jemand möchte Sie treffen&nbsp;
es: alguien quiere encontrarse con&nbsp;Usted
et: 有人想認識&nbsp;您
fil: may gustong makipagkilala sa iyo
fr: quelqu&rsquo;un veut vous&nbsp;rencontrer
hi: कोई आप से मिलना&nbsp;चाहता है
id: seseorang ingin bertemu&nbsp;Anda
it: qualcuno vuole&nbsp;conoscervi
ja: あなたに会いたがっている人がいます
km: អ្នកណាម្នាក់ចង់ជួបអ្នក
ko: 누군가&nbsp;당신을 만나고 싶습니다
ms: seseorang ingin menemui&nbsp;anda
pt: alguém quer conhecê-la&nbsp;
ru: кое-кто хочет познакомиться с&nbsp;вами
ta: ஒருவர் உங்களைச் சந்திக்க விரும்புகிறார்
th: ใครบางคนต้องการออกเดทกับ&nbsp;คุณ
ur: کوئی آپ سے ملنا چاہتا ہے
vi: ai đó muốn gặp bạn
zh: 有人想结识&nbsp;您

# invitePreviewTextFemale
source: To&nbsp;prove it&apos;s not a&nbsp;joke she tells you a key phrase i.e.
bn: তিনি যে ঠাট্টা করছেন না&nbsp; সেটা &nbsp;প্রমাণ করতে তিনি আপনাকে একটি মৌলিক বুলি শোনাবে, যেটা হলোঃ
de: Um zu beweisen, dass es kein Witz ist wird Sie eine Schlüsselaussage machen z.B.
es: Para&nbsp;probar que eso no es un&nbsp;relajo ella le dice la frase codigo
et: 為了&nbsp;證明這不是&nbsp;玩笑,她會告訴你一個關鍵句.
fil: Upang patunayan na hindi ito biro sasabihan ka nya ng isang susing parirala
fr: Pour prouver que ceci n&rsquo;est-pas une&nbsp;plaisanterie, voici une phrase clé qu&rsquo;elle vous envoie
hi: यह&nbsp;साबित करने के लिए कि&nbsp;यह एक मजाक नहीं&nbsp;वह आपको एक कुंजी वाक्यांश बताती है अर्थात्
id: Untuk&nbsp;membuktikan bahwa ini bukan&nbsp;lelucon, dia memberitahukan Anda kata kunci seperti.
it: Per&nbsp;dimostrare che non è&nbsp;uno scherzo lei vi dice una frase chiave
ja: 冗談ではないことを証明するために、彼女はあなたにキーフレーズを伝えています。
km: ដើម្បីបង្ហាញឲឃើញថាវាមិនមែនជាការលេងសើច នាងប្រាប់អ្នកអំពីឃ្លាគន្លឹះមួយ ដូចជា
ko: 그것을&nbsp;증명하는것&apos;s 농담이 &nbsp;아닙니다 그녀는 당신에게 중요한말을 합니다
ms: Untuk&nbsp;buktikannya&apos;s bukan gurauan &nbsp;dia akan memberitahu anda frasa kata.
pt: Para&nbsp;provar que não é uma uma&nbsp;brincadeira, ela irá dizer-lhe uma frase chave, por exemplo
ru: В&nbsp;доказательство того, что это не&nbsp;шутка она спешит сообщить
ta: இது விளையாட்டு அல்ல என்று நிரூபிக்க, அவள் உங்களுக்கு ஒரு விசைச் சொற்றொடரைக் கூறுகிறாள், அதாவது
th: หากต้องการ&nbsp;พิสูจน์ว่ามันไม่ใช่&nbsp;การล้อเล่น เธอต้องการรู้จักคุณเร็วๆ
ur: یہ ثابت کرنے کے لئے یہ ایک مذاق نہیں ہے، اس نے آپ کو ایک کلیدی فقرہ بتایا ہے، جیسا کہ
vi: Để chứng minh đây không phải là trò đùa, cô ấy đã nói với bạn một câu mật mã, ví dụ
zh: 为了&nbsp;证明它不是&nbsp;玩笑,她会告诉你一个关键词语.
