Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# modelUsersLove_go
source: I like to visit
bn: আমি বেড়াতে পছন্দ করি
de: Ich besuche gern
es: Me gusta visitar
et: 我想要拜訪
fil: Gusto kong bisitahin
fr: J&rsquo;aime visiter
hi: मुझे यहाँ जाना पसन्द है :
id: Saya suka mengunjungi
it: Mi piace visitare
ja: 行きたい場所
km: ខ្ញុំចូលចិត្តទៅទស្សនា
ko: 좋아하는 장소
ms: Saya suka melawat
pt: Gosto de visitar
ru: Люблю посещать
ta: நான் சென்றுபார்க்க விரும்புகிறேன்
th: ฉันชอบไปที่
ur: مجھے جانا اچھا لگتا ہے
vi: Tôi muốn đến thăm
zh: 我想要访问

# modelUsersLove_music
source: Favourite music
bn: পছন্দসই সংগীত
de: Bevorzugte Musik
es: Musica favorita
et: 最喜愛的音樂
fil: Paboritong musika
fr: Musique préférée
hi: पसंदीदा संगीत
id: Musik favorit
it: Musica preferita
ja: 好きな音楽
km: តន្រ្តីសំណព្វចិត្ត
ko: 좋아하는 음악
ms: Muzik kegemaran
pt: Músicas favoritas
ru: Любимая музыка
ta: பிடித்த இசை
th: เพลงที่ชื่นชอบ
ur: پسندیدہ موسیقی
vi: Thể loại nhạc yêu thích
zh: 最喜爱的音乐

# modelUsersBan
source: Ban
bn: নিষেধ করুন
de: Verbot
es: Bloqueado
et: 禁止
fil: Ipinagbawal
fr: Bloquer
hi: प्रतिबन्ध/प्रतिबन्धित करें
id: Larangan
ja: 禁止
km: ហាមឃាត់
ko: 금지하다
pt: Banir
ru: Бан
ta: தடைசெய்க
th: แบน
ur: پابندی
vi: Cấm
zh: 查封

# modelUsersSendEmails
source: Get notifications by email
bn: ইমেল দ্বারা প্রজ্ঞাপন পান
de: Sie bekommen Benachrichtigungen per E-Mail
es: Recibir notificaciones por correo electrónico
et: 通過電子郵件收到通知
fil: Kumuha ng mga abiso sa pamamagitan ng email
fr: Recevoir des notifications par courrier électronique
hi: ईमेल द्वारा सूचनाएं प्राप्त करें
id: Terima pemberitahuan melalui email
it: Ricevere notifiche tramite email
ja: メールでお知らせを受け取る
km: ទទួលបានការជូនដំណឹងតាមរយៈអ៊ីម៉ែល
ko: 이메일 알림 허용
ms: Dapatkan notifikasi melalui e-mel
pt: Receber notificações por correio eletrónico
ru: Получать уведомления по email
ta: மின்னஞ்சல் மூலம் அறிவிப்புகளைப் பெறுக
th: รับการแจ้งเตือนผ่านทางอีเมล์
ur: ای میل کے ذریعے اطلاعات حاصل کریں
vi: Nhận thông báo qua email
zh: 通过邮箱收到通知

# modelUsersSounds
source: Enable sound message
bn: ধ্বনি বার্তা সক্ষম করুন
de: Sound-Nachrichten einschalten
es: Encender sonidos de mensajes
et: 啟用語音訊息
fil: Paganahin ang tunog sa mensahe
fr: Activer le son du chat et des messages
hi: ध्वनि संदेश सक्षम करें
id: Aktifkan pesan suara
it: Attivare le notifiche sonore dei messaggi
ja: メッセージ着信音を有効にする
km: អនុញ្ញាតសារជាសម្លេង
ko: 음성메세지 허용
ms: Aktifkan bunyi mesej
pt: Permitir sons de mensagem
ru: Включить звук в сообщениях
ta: ஒலிச் செய்தியை இயக்குக
th: เปิดเสียงเตือนข้อความ
ur: صوتی پیغام کو فعال کریں
vi: Bật chuông tin nhắn
zh: 启用声音消息

# modelUsersShowPixeledImages
source: Display my photos blurred to people that I do not know
bn: অজানা ব্যক্তিদের অস্পষ্ট ছবি প্রদর্শণ করুন
de: Unbekannte Personen unklare Fotos anzeigen
es: Mostrar fotos distorcionadas a los desconocidos
et: 對陌生人顯示模糊的照片
fil: Ipakita ang malabong mga larawan sa mga hindi kilalang tao
fr: Montrer photos brouillées aux étrangers
hi: अज्ञात लोगों को अस्पष्ट तस्वीर दिखाएं
id: Samarkan foto untuk orang yang tidak di kenal
it: Mostra le foto vaghe a persone sconosciute
ja: ゲストにははっきりとしない写真を見せる
km: បង្ហាញរូបថតព្រាលៗទៅកាន់មនុស្សមិនស្គាល់
ko: 모르는사람에게 희미한 사진을 보여줍니다
ms: Menunjukkan gambar kabur pada orang tidak dikenali
pt: Exibir fotografias vagas a pessoas desconhecidas
ru: Показывать замыленные фото незнакомым людям
ta: அறியாத நபர்களுக்கு தெளிவற்ற புகைப்படங்களைக் காண்பிக்கவும்
th: แสดงรูปที่ไม่ชัดให้กับบุคคลที่ไม่รู้จัก
ur: نامعلوم افراد کو مبہم تصاویر دکھائیں
vi: Hiện ảnh mờ cho những người không quen
zh: 对陌生人显示模糊的照片

# modelUsersHideImages
source: Hide photo
bn: ছবিটি লুকান
de: Ein Foto nicht anzeigen
es: Esconder la foto
et: 隱藏照片
fil: Itago ang larawan
fr: Cacher une photo
hi: तस्वीर छुपाएं
id: Sembunyikan foto
it: Nascondere foto
ja: 写真を隠す
km: មិនបង្ហាញរូបថត
ko: 사진 비공개
ms: Sembunyikan foto
pt: Esconder uma fotografia
ru: Скрыть фото
ta: ஒரு புகைப்படத்தை மறைக்கவும்
th: ซ่อนรูปภาพ
ur: ایک تصویر چھپائیں
vi: Ẩn bức ảnh
zh: 隐藏照片

# modelUsersTimeZone
source: Time zone
bn: সময় মণ্ডল
de: Zeitzone
es: Huso horario
et: 時區
fr: Fuseau horaire
hi: टाइम जोन
id: Zona waktu
it: Fuso orario
ja: タイムゾーン
km: តំបន់ពេលវេលា
ko: 표준시간대
ms: Zon masa
pt: Fuso horário
ru: Часовой пояс
ta: நேர மண்டலம்
th: โซนเวลา
ur: وقت منطقہ
vi: Khung giờ
zh: 时区

# moduleUsersAutoSelectTimeZone
source: Define automatically
bn: স্বয়ংক্রিয়ভাবে নির্ধারন করো
de: Automatische Definition
es: Definir automáticamente
et: 自動設置
fil: Awtomatikong tukuyin
fr: Définir automatiquement
hi: स्वचालित रूप से परिभाषित करें
id: Tentukan secara otomatis
it: Stabilire automaticamente
ja: 日付と時刻を自動設定する
km: កំណត់ដោយស្វ័យប្រវត្តិ
ko: 자동 선택
ms: Penentuan secara automatik
pt: Definir automaticamente
ru: Определять автоматически
ta: தானாகவே வரையறுக்கவும்
th: กำหนดโดยอัตโนมัติ
ur: خود کار طریقے سے تعین کریں
vi: Tự xác định
zh: 自动设置

# modelUsersRegistered
source: Registered
bn: নিবন্ধনকৃত
de: Registriert
es: Registrado
et: 已註冊
fil: Rehistrado
fr: Inscrit
hi: रजिस्टर्ड
id: Terdaftar
it: Reggistrato
ja: 登録された
km: បានចុះឈ្មោះ
ko: 등록되었습니다
ms: Telah berdaftar
pt: Registado
ru: Зарегистрирован
ta: பதிவுசெய்யப்பட்டவர்
th: ลงทะเบียนแล้ว
ur: رجسٹرڈ
vi: Đã đăng ký
zh: 已注册

# modelUsersInvitedBy
source: Invitation
bn: আমন্ত্রণ
de: Einladung
es: Invitación
et: 邀請
fil: Imbitasyon
hi: निमंत्रण
id: Undangan
it: Invito
ja: 招待状
km: ការអញ្ជើញ
ko: 초대
ms: Jemputan
pt: Convite
ru: Приглашение
ta: அழைப்பு
th: คําเชิญ
ur: دعوت
vi: Lời mời
zh: 邀请

# modelUsersLoginWithToken
source: Automatic login from email link
bn: ইমেল লিঙ্ক থেকে স্বয়ংক্রিয় লগ ইন
de: Automatische Anmeldung durch den E-Mail-Link
es: Ingresar automáticamente vía el enlace en el mensaje electrónico
et: 從email連結自動登入
fil: Awtomatikong pag-login mula sa email link
fr: Connexion automatique à partir d&rsquo;un lien dans un email
hi: ईमेल लिंक से स्वचालित लागिन
id: Login otomatis dari link email
it: Login automatico dal link dell'email
ja: メールのリンクから自動ログイン
km: ចូលដោយស្វ័យប្រវត្តិតាមរយៈតំណភ្ជាប់អ៊ីម៉ែល
ko: 이메일 링크를 통해 자동 로그인
ms: Daftar masuk secara automatik melalui pautan e-mel
pt: Inicio de sessão automático a partir de link de mensagem de correio electrónico
ru: Автоматически входить по ссылкам в почте
ta: மின்னஞ்சல் இணைப்பிலிருந்து தானியங்கு உள்நுழைவு
th: เข้าสู่ระบบจากลิงค์ในอีเมล์โดยอัตโนมัติ
ur: ای میل لنک سے خود کار لاگ ان
vi: Đăng nhập tự động từ đường dẫn email
zh: 从邮件链接自动登录

# physiqueSlim
source: Slender
bn: সরু
de: schlank
es: Delgado
et: 纖細型
fil: Payat
fr: Mince
hi: छरहरा
id: Ramping
it: Snello
ja: 痩せ型
km: រាងតូចស្តើង
ko: 마른
ms: Langsing
pt: Magro
ru: Худощавое
ta: மெல்லிய
th: ผอมบาง
ur: پتلی
vi: Mảnh khảnh
zh: 苗条型

# physiqueAverage
source: Average
bn: মাঝারি
de: durchschnitt
es: Regular
et: 一般型
fil: Katamtaman
fr: Moyen
hi: औसत
id: Rata-rata
it: Media
ja: 標準体型
km: មធ្យម
ko: 보통
ms: Sederhana
pt: Normal
ru: Обычное
ta: சராசரியான
th: สมส่วน
ur: اوسط
vi: Bình thường
zh: 平均型

# physiqueAthletic
source: Athletic
bn: ক্রীড়াবিদ
de: athletisch
es: Atlético
et: 運動型
fil: Atletik
fr: Athlétique
hi: बलवान
id: Atletis
it: Atletico
ja: スポーツマン体型
km: មាំមួន
ko: 건강한
ms: Atlet
pt: Atlético
ru: Спортивное
ta: கட்டுடல் கொண்ட
th: หุ่นนักกีฬา
ur: ورزشی
vi: Khỏe khoắn
zh: 运动型

# physiqueMuscular
source: Full-figured
bn: পুরো মূর্ত
de: mollig
es: Muscular
et: 豐滿型
fil: Malaman
fr: Musclé
hi: भरा-पूरा शरीर
id: Berotot
it: Muscoloso
ja: 恰幅が良い
km: រូបរាងសមសួន
ko: 근육질
ms: Gambaran penuh
pt: Musculado
ru: Мускулистое
ta: பருத்த உடலமைப்புடைய
th: ล่ำสัน
ur: مکمل جسامت
vi: Vạm vỡ
zh: 丰满型

# physiqueHeavy
source: Heavy
bn: ভারী
de: schwer
es: Robusto
et: 肥胖型
fil: Mabigat
fr: Robuste
hi: भारी
id: Gemuk
it: Robusto
ja: 肥満型
km: លើសទម្ងន់
ko: 통통한
ms: Berat
pt: Forte
ru: Плотное
ta: கனமான
th: ท้วม
ur: بھاری
vi: Mập mạp
zh: 肥胖型

# physiqueFull
source: A few extra pounds
bn: কিছু অতিরিক্ত ওজন
de: einige extra Pfunde
es: Con unos kilos de más
et: 稍微過胖
fil: Ang ilang dagdag na timbang
fr: Quelques kilos en trop
hi: कुछ अतिरिक्त किलो
id: Gendut
it: Qualche chilo in più
ja: ぽっちゃり体型
km: ថែមពីរបីផោនទៀត
ko: 뚱뚱한
ms: Sedikit gemuk
pt: Uns quilos extra
ru: Полное
ta: ஒரு சில கூடுதல் பவுண்டுகள்
th: อ้วน
ur: چند اضافی پاؤنڈ
vi: Tròn trịa
zh: 只胖了一点点而已

# colorEyesBrown
source: Brown
bn: বাদামী
de: braun
es: Marrón
et: 棕色
fil: Kayumanggi
fr: Brun
hi: भूरा
id: Coklat
it: Marroni
ja: 茶色
km: ពណ៌ត្នោត
ko: 갈색
ms: Warna coklat
pt: Castanho
ru: Янтарный
ta: மண்ணிறம்
th: น้ำตาล
ur: بھورا
vi: Nâu
zh: 棕色

# colorEyesGreen
source: Green
bn: সবুজ
de: grün
es: Verde
et: 綠色
fil: Berde
fr: Vert
hi: हरा
id: Hijau
it: Verdi
ja: 緑色
km: ពណ៌បៃតង
ko: 초록색
ms: Hijau
pt: Verde
ru: Зеленый
ta: பச்சை
th: เขียว
ur: سبز
vi: Xanh lá
zh: 绿色

# colorEyesBlue
source: Blue
bn: নীল
de: blau
es: Azul
et: 藍色
fil: Asul
fr: Bleu
hi: नीला
id: Biru
it: Azzurri
ja: 青色
km: ពណ៌ខៀវ
ko: 파란색
ms: Biru
pt: Azul
ru: Голубой
ta: நீலம்
th: น้ำเงิน
ur: نیلی
vi: Xanh biển
zh: 蓝色

# colorEyesGray
source: Gray
bn: ধূসর
de: grau
es: Gris
et: 灰色
fil: Abo
fr: Gris
hi: धूसर/ग्रे
id: Abu-abu
it: Grigi
ja: 灰色
km: ពណ៌ប្រផេះ
ko: 회색
ms: Kelabu
pt: Cinzento
ru: Серый
ta: சாம்பல்
th: เทา
ur: گرے
vi: Ghi
zh: 灰色

# colorEyesBlack
source: Black
bn: কালো
de: schwarz
es: Negro
et: 黑色
fil: Itim
fr: Noir
hi: काला
id: Hitam
it: Neri
ja: 黒色
km: ពណ៌ខ្មៅ
ko: 검은색
ms: Hitam
pt: Preto
ru: Черный
ta: கறுப்பு
th: ดํา
ur: سیاہ
vi: Đen
zh: 黑色

# colorEyesHazel
source: Hazel
bn: বৃক্ষবিশেষ
de: haselnussbraun
es: Avellana
et: 褐色
fr: Noisette
hi: बादामी
it: Castani
ja: くり色
km: ពណ៌ក្រហមព្រឿងៗ
ko: 헤이즐색
ms: Coklat muda
pt: Avelã
ru: Карий
ta: செம்பழுப்பு
th: น้ำตาลอ่อน
ur: ہیزل
vi: Nâu đỏ
zh: 褐色

# smokingDoNotSmoke
source: No
bn: না
de: nein
et: 否
fil: Hindi
fr: Non
hi: नहीं
id: Tidak
it: Non fumo
ja: 吸わない
km: មិនដែលសោះ
ko: 담배안핌
ms: Tidak
pt: Não
ru: Не курю
ta: இல்லை
th: ไม่สูบบุหรี่
ur: نہیں
vi: Không
zh: 否

# smokingRarely
source: Sometimes
bn: মাঝে-মধ্যে
de: manchmal
es: A veces
et: 有時
fil: Minsan
fr: Parfois
hi: कभी कभी
id: Terkadang
it: A volte
ja: 時々
km: ម្ដងម្កាល
ko: 가끔
ms: Kadang kala
pt: Às vezes
ru: Редко
ta: சிலவேளைகளில்
th: บางครั้ง
ur: کبھی کبھی
vi: Thỉnh thoảng
zh: 有时

# smokingGiving
source: Trying to quit
bn: ছেড়ে দিতে চাইছি
de: versuche aufzuhören
es: Intentando de parar
et: 試圖戒掉
fil: Sinusubukang huminto
fr: J&rsquo;essaie d&rsquo;arrêter
hi: छोड़ने की कोशिश जारी है
id: Mencoba berhenti
it: Sto cercando di smettere
ja: 禁煙中
km: កំពុងព្យាយាមបោះបង់
ko: 담배를 끊으려고 노력하는 중
ms: Cuba untuk berhenti
pt: A tentar deixar
ru: Бросаю
ta: வெளியேற முயற்சித்தல்
th: กำลังพยายามเลิก
ur: چھوڑنے کی کوشش کر رہے ہیں
vi: Đang cố bỏ
zh: 正准备戒

# smokingOften
source: Often
bn: প্রায়ই
de: oft
es: Frecuentemente
et: 經常
fil: Madalas
fr: Oui
hi: अक्सर
id: Sering
it: Spesso
ja: 頻繁
km: ជាញឹកញាប់
ko: 자주
ms: Kerap kali
pt: Bastante vezes
ru: Часто
ta: அடிக்கடி
th: บ่อย
ur: اکثر
vi: Thường xuyên
zh: 经常

# alcoholDoNotDrink
source: Not at all
bn: একে বারেই না
de: nie
es: No
et: 完全沒有
fil: Hindi kailanman
fr: Non
hi: बिल्कुल नहीं
id: Tidak sama sekali
it: Non bevo
ja: 全く飲まない
km: មិនដែលសោះ
ko: 전혀 안 함
ms: Tidak sama sekali
pt: Não
ru: Не пью
ta: ஒருபோதுமில்லை
th: ไม่ดื่ม
ur: بالکل نہیں
vi: Không
zh: 一点也不

# alcoholILikeToDrink
source: Often
bn: প্রায়ই
de: oft
es: Frecuentemente
et: 經常
fil: Madalas
fr: Souvent
hi: अक्सर
id: Sering
it: A volte
ja: 頻繁
km: ជាញឹកញាប់
ko: 자주
ms: Kerap kali
pt: Às vezes
ru: Люблю выпить
ta: அடிக்கடி
th: บ่อย
ur: اکثر
vi: Thường xuyên
zh: 经常

# alcoholOnHolidays
source: Socially
bn: সামাজিকভাবে
de: bei sozialen Gegebenheiten
es: Socialmente
et: 應酬性的
fil: Pana-panahon
fr: Socialement
hi: समारोहों में
id: Sosialitas
it: Bevo solo durante le occasioni speciali
ja: お付き合い程度
km: តាមរបៀបសង្គម
ko: 사회적활동에서 마심
ms: Secara sosial
pt: Socialmente
ru: По праздникам
ta: சமூக ரீதியாக
th: กรณีเข้าสังคม
ur: سماجی طور پر
vi: Thi thoảng
zh: 应酬性的

# educationSecondary
source: High school
bn: উচ্চ বিদ্যালয়
de: Sekundarstufe II
es: Secundaria / Liceo
et: 高中
fil: Hayskul
fr: Collège / Lycée / Secondaire
hi: हाई-स्कूल
id: Sekolah menengah atas
it: Diploma di scuola superiore
ja: 高校
km: វិទ្យាល័យ
ko: 고등학교
ms: Sekolah tinggi
pt: Ensino secundário
ru: Среднее
ta: உயர் பள்ளி
th: มัธยม
ur: ہائی اسکول
vi: Phổ thông
zh: 高中

# educationTechnical
source: Two-year college
bn: দুই বছরের কলেজ
de: zweijährige Hochschule
es: Dos años de universidad / Escuela técnica
et: 專科
fil: 2-taong kolehiyo
fr: École technique / Métier professionnel
hi: दो साल का महाविद्यालय
id: Diploma
it: Master sprecialistico
ja: 短大
km: បរិញ្ញាបត្ររង
ko: 전문대
ms: Kolej
pt: Curso de dois anos
ru: Среднее-техническое
ta: இரண்டு-ஆண்டுக் கல்லூரி
th: วิทยาลัย
ur: دو سالہ کالج
vi: Trung cấp
zh: 专科

# educationHigher
source: College/University
bn: কলেজ/বিশ্ববিদ্যালয়
de: Universität / Hochschule
es: Universidad / Estudios superiores
et: 大學
fil: Kolehiyo/Unibersidad
fr: Université / Études supérieurs
hi: महाविद्यालय / विश्वविद्यालय
id: Perguruan tinggi/Universitas
it: Laurea
ja: 大学
km: សកលវិទ្យាល័យ
ko: 대학/대학교
ms: Kolej/Universiti
pt: Faculdade/Universidade
ru: Высшее
ta: கல்லூரி/பல்கலைக்கழகம்
th: อุดมศึกษา/มหาวิทยาลัย
ur: کالج / یونیورسٹی
vi: Cao đẳng/ Đại học
zh: 大学

# incomeLow
source: Low
bn: কম
de: niedrig
es: Bajos
et: 低
fil: Mababa
fr: Bas
hi: निम्न
id: Rendah
it: Basso
ja: 低
km: ទាប
ko: 낮다
ms: Rendah
pt: Baixo
ru: Низкий
ta: குறைவு
th: น้อย
ur: کم
vi: Thấp
zh: 低

# incomeMedium
source: Medium
bn: মাঝারি
de: mittel
es: Medios
et: 中等
fil: Katamtaman
fr: Moyen
hi: मध्यम
id: Sedang
it: Medio
ja: 中
km: មធ្យម
ko: 중간
ms: Pertengahan
pt: Médio
ru: Средний
ta: இடைத்தரம்
th: ปานกลาง
ur: میڈیم
vi: Trung bình
zh: 中等

# incomeHigh
source: High
bn: উচ্চ
de: hoch
es: Altos
et: 高
fil: Mataas
fr: Élevé
hi: उच्च
id: Tinggi
it: Alto
ja: 高
km: ច្រើន
ko: 높다
ms: Tinggi
pt: Alto
ru: Высокий
ta: அதிகம்
th: สูง
ur: بلند
vi: Cao
zh: 高

# systemAdministrator
source: Administrator
bn: প্রশাসক
de: Verwalter
es: Administrador
et: 管理員
fr: Administrateur
hi: व्यवस्थापक
it: Amministratore
ja: システム管理者
km: អ្នកគ្រប់គ្រង
ko: 관리자
ms: Pentadbir
pt: Administrador
ru: Администратор
ta: நிர்வாகி
th: ผู้ดูแลระบบ
ur: منتظم
vi: Ban quản trị
zh: 管理员

# childrenNo
source: No
bn: না
de: nein
et: 否
fil: Hindi
fr: Non
hi: नहीं
id: Tidak
ja: いる
km: គ្មាន
ko: 없다
ms: Tidak
pt: Não
ru: Нет
ta: இல்லை
th: ไม่มี
ur: کوئی نہیں
vi: Không
zh: 否

# childrenYes
source: Yes
bn: হ্যাঁ
de: ja
es: Sí
et: 是
fil: Oo
fr: Oui
hi: हां
id: Ya
it: Si
ja: いない
km: មាន
ko: 있다
ms: Ya
pt: Sim
ru: Есть
ta: ஆம்
th: มี
ur: جی ہاں
vi: Có
zh: 是

# signAries
source: Aries
bn: মেষরাশি
de: Widder
et: 牧羊座
fr: Bélier
hi: मेष
it: Ariete
ja: 牡羊座
km: មេសរាសី (រាសី​ចៀម​ឬ​ពពែ)
ko: 양자리
pt: Carneiro
ru: Овен
ta: மேஷம்
th: ราศีเมษ
ur: حمل
vi: Bạch Dương
zh: 白羊座

# signTaurus
source: Taurus
bn: বৃষরাশি
de: Stier
es: Tauro
et: 金牛座
fr: Taureau
hi: वृषभ
it: Toro
ja: 牡牛座
km: ឧសភរាសី (គោ​ឈ្មោល)
ko: 황소자리
pt: Touro
ru: Телец
ta: ரிஷபம்
th: ราศีพฤษภ
ur: ثور
vi: Kim Ngưu
zh: 金牛座

# signTwins
source: Gemini
bn: মিথুনরাশি
de: Zwilling
es: Géminis
et: 雙子座
fr: Gémeaux
hi: मिथुन
it: Gemelli
ja: 双子座
km: មិថុន​រាសី (គូ​បុរស​និង​ស្ត្រី)
ko: 쌍둥이자리
pt: Gémeos
ru: Близнецы
ta: மிதுனம்
th: ราศีเมถุน
ur: جوزا
vi: Song Tử
zh: 双子座

# signCancer
source: Cancer
bn: কর্কটরাশি
de: Krebs
et: 巨蟹座
hi: कर्क
it: Cancro
ja: 蟹座
km: កក្កដ​រាសី (ក្ដាម)
ko: 게자리
pt: Caranguejo
ru: Рак
ta: கடகம்
th: ราศีกรกฎ
ur: سرطان
vi: Cự Giải
zh: 巨蟹座

# signLion
source: Leo
bn: সিংহরাশি
de: Löwe
et: 獅子座
fr: Lion
hi: सिंह
it: Leone
ja: 獅子座
km: សីហ​រាសី (សីហៈ)
ko: 사자자리
pt: Leão
ru: Лев
ta: சிம்மம்
th: ราศีสิงห์
ur: اسد
vi: Sư Tử
zh: 狮子座

# signVirgo
source: Virgo
bn: কন্যারাশি
de: Jungfrau
et: 處女座
fr: Vierge
hi: कन्या
it: Vergine
ja: 乙女座
km: កញ្ញា​រាសី (ស្រីក្រមុំ)
ko: 처녀자리
pt: Virgem
ru: Дева
ta: கன்னி
th: ราศีกันย์
ur: دو شیزہ
vi: Xử Nữ
zh: 处女座

# signLibra
source: Libra
bn: তুলারাশি
de: Waage
et: 天秤座
fr: Balance
hi: तुला
it: Bilancia
ja: 天秤座
km: តុលា​រាសី (ជញ្ជីង)
ko: 천칭자리
pt: Balança
ru: Весы
ta: துலாம்
th: ราศีตุล
ur: میزان
vi: Thiên Bình
zh: 天秤座

# signScorpio
source: Scorpio
bn: বৃশ্চিকরাশি
de: Skorpion
es: Escorpión
et: 天蝎座
fr: Scorpion
hi: वृश्चिक
it: Scorpione
ja: 蠍座
km: វិច្ឆិក​រាសី (ខ្ទួយ)
ko: 전갈자리
pt: Escorpião
ru: Скорпион
ta: விருச்சிகம்
th: ราศีพิจิก
ur: بچھو
vi: Thần Nông
zh: 天蝎座

# signSagittarius
source: Sagittarius
bn: ধনুরাশি
de: Schütze
es: Sagitario
et: 射手座
fr: Sagittaire
hi: धनु
id: Sagitarius
it: Sagittario
ja: 射手座
km: ធនុ​រាសី (ខ្មាន់ធ្នួរ)
ko: 궁수자리
ms: Sagitarius
pt: Sagitário
ru: Стрелец
ta: தனுசு
th: ราศีธนู
ur: قوس
vi: Nhân Mã
zh: 射手座

# signCapricorn
source: Capricorn
bn: মকররাশি
de: Steinbock
es: Capricornio
et: 摩羯座
fr: Capricorne
hi: मकर
it: Capricorno
ja: 山羊座
km: មកររាសី (មករ)
ko: 염소자리
pt: Capricórnio
ru: Козерог
ta: மகரம்
th: ราศีมังกร
ur: جدی
vi: Ma Kết
zh: 摩羯座

# signAquarius
source: Aquarius
bn: কুম্ভরাশি
de: Wassermann
es: Acuario
et: 水瓶座
fr: Verseau
hi: कुंभ
it: Aquario
ja: 水瓶座
km: កុម្ភ​រាសី (ក្អម)
ko: 물병자리
pt: Aquário
ru: Водолей
ta: கும்பம்
th: ราศีกุมภ์
ur: دلو
vi: Bảo Bình
zh: 水瓶座

# signPisces
source: Pisces
bn: মীনরাশি
de: Fische
es: Piscis
et: 雙魚座
fr: Poissons
hi: मीन
it: Pesci
ja: 魚座
km: មីន​រាសី (ត្រី)
ko: 물고기자리
pt: Peixes
ru: Рыбы
ta: மீனம்
th: ราศีมีน
ur: حوت
vi: Song Ngư
zh: 双鱼座

# changeFieldInSearch
source: Actively searching
bn: সক্রিয়ভাবে অনুসন্ধান করছে
de: aktive Suche
es: En búsqueda
et: 積極尋找中
fil: Aktibong naghahanap
fr: Recherche activement
hi: सक्रिय रूप से खोज रहे हैं
id: Selalu mencari
it: Single
ja: 募集中
km: កំពុងស្វែងរកយ៉ាងសកម្ម
ko: 찾는중
ms: Aktif mencari
pt: Ativamente à procura
ru: В поиске
ta: சுறுசுறுப்பான தேடல்
th: อยู่ระหว่างการค้นหา
ur: فعال طور پر تلاش
vi: Đang kiếm người yêu
zh: 积极寻找中

# changeFieldHasAFriend
source: In a relationship
bn: একটি সম্পর্কে আছি
de: in einer Beziehung
es: En una relación
et: 交往中
fil: Nasa relasyon
fr: En relation
hi: किसी रिश्ते में हैं
id: Sedang berhubungan
it: In una relazione
ja: 交際中
km: កំពុងមានទំនាក់ទំនងស្នេហា
ko: 사귀는 사람이 있습니다
ms: Dalam keintiman
pt: Numa relação
ru: Есть друг / подруга
ta: உறவுமுறையில்
th: มีแฟนแล้ว
ur: تعلق میں
vi: Đã có người yêu
zh: 交往中

# changeFieldMarried
source: Married
bn: বিবাহিত
de: verheiratet
es: Casado/a
et: 已婚
fil: Kasal
fr: Marrié·e
hi: विवाहित
id: Menikah
it: Sposato/Sposata
ja: 既婚
km: បានរៀបការ
ko: 결혼했습니다
ms: Telah berkahwin
pt: Casado
ru: Замужем / Женат
ta: திருமணமானவர்
th: แต่งงานแล้ว
ur: شادی شدہ
vi: Đã kết hôn
zh: 已婚

# changeFieldNotInSearch
source: Not looking
bn: কাউকে খুঁজছি না
de: nicht Suchend
es: No estoy buscando
et: 不尋找
fil: Engaged
fr: Ne cherche pas
hi: सगाई हो चुकी है
id: Tunangan
it: Impegnato
ja: 婚約中
km: បានភា្ជប់ពាក្យ
ko: 약혼했습니다
ms: Bertunang
pt: Noivo
ru: Никого не ищу
ta: பார்க்கவில்லை
th: หมั้นแล้ว
ur: تلاش نہیں کررہا
vi: Đã đính hôn
zh: 已订婚

# changeFieldBreaked
source: Divorced
bn: তালাকপ্রাপ্ত
de: geschieden
es: Divorciado/a
et: 離婚
fr: Divorcé·e
hi: तलाकशुदा
id: Cerai
it: Divorziato
ja: 離婚
km: បានលែងលះ
ko: 이혼했습니다
ms: Bercerai
pt: Divorciado
ru: В разводе
ta: விவாகரத்துப் பெற்றவர்
th: หย่าร้าง
ur: طلاق شدہ
vi: Đã ly dị
zh: 离婚

# haircolorLight
source: Blonde
bn: স্বর্ণকেশী
de: blond
es: Rubio
et: 金髮
fr: Blonds
hi: सुनहरे
id: Pirang
it: Biondi
ja: ブロンド
km: ពណ៌ទង់ដែង
ko: 금발머리
ms: Rambut perang
pt: Loiro
ru: Светлые
ta: பொன் மேனியர்
th: สีอ่อน
ur: سنہرے بالوں والی
vi: Vàng
zh: 金发

# haircolorDark
source: Dark
bn: গাঢ়
de: dunkel
es: Oscuro
et: 深色
fil: Maitim
fr: Foncés
hi: काला
id: Gelap
it: Scuri
ja: ダーク
km: ពណ៌ក្រម៉ៅ
ko: 어두운머리
ms: Warna gelap
pt: Escuro
ru: Темные
ta: கருமையான
th: สีเข้ม
ur: سیاہ
vi: Đen
zh: 黑色

# haircolorRed
source: Red
bn: লাল
de: rot
es: Pelirrojo
et: 紅色
fil: Pula
fr: Roux
hi: लाल
id: Merah
it: Rossi
ja: 赤色
km: ពណ៌ក្រហម
ko: 빨간머리
ms: Merah
pt: Ruivo
ru: Рыжие
ta: சிவப்பு
th: สีแดง
ur: سرخ
vi: Đỏ
zh: 红色

# haircolorTanned
source: Streaked
bn: ডোরাকাটা
de: strähnig
es: Mechones
et: 挑染
fil: Guhitan
fr: Mèches
hi: धारीवाले
id: Streaked (warna bergaris)
it: Colpi di luce
ja: メッシュ
km: ហាយឡាយឆ្នូត
ko: 염색한머리
ms: Berceloreng
pt: Madeixas
ru: Мелированные
ta: வரிவரியாக உள்ள
th: ทำสีผม
ur: اسٹریک
vi: Sọc màu
zh: 挑染

# haircolorBright
source: Bright
bn: উজ্জ্বল
de: hell
es: Brillante
et: 淺色
fil: Maliwanag
fr: Clairs
hi: चमकदार
id: Bersinar
it: Chiari
ja: 明るい
km: ភ្លឺ
ko: 밝은머리
ms: Warna terang
pt: Claro
ru: Яркие
ta: பிரகாஷமான
th: สีสว่าง
ur: روشن
vi: Sáng
zh: 光亮的

# haircolorWhite
source: Grey
bn: ধূসর
de: grau
es: Gris
et: 灰色
fil: Maputi
fr: Gris
hi: धूसर/ग्रे
id: Kelabu
it: Bianchi
ja: グレイ
km: ប្រផេះ
ko: 흰머리
ms: Beruban
pt: Cinza
ru: Седые
ta: சாம்பல்
th: ผมหงอก
ur: گرے
vi: Xám
zh: 灰色

# haircolorSkin
source: Shaved
bn: শেভ করা
de: rasiert
es: Rapado
et: 光頭
fil: Ahit
fr: Rasés
hi: शेव किया हुआ
it: Rasati
ja: 坊主
km: ត្រងោល
ko: 삭발
ms: Dicukur
pt: Rapado
ru: Голова бритая наголо
ta: சவரம் செய்த
th: โกนผม
ur: منڈوا
vi: Cạo
zh: 光头

# haircolorBald
source: Bald
bn: টাক
de: Glatze
es: Calvo
et: 禿頭
fil: Kalbo
fr: Chauve
hi: गंजा
id: Botak
it: Calvo
ja: スキンヘッド
km: ទំពែក
ko: 대머리
ms: Botak
pt: Careca
ru: Лысая голова
ta: வழுக்கை
th: ไม่มีผม
ur: گنجہ
vi: Đầu trọc
zh: 秃头

# changeFieldHetero
source: Straight
bn: ইতররতি
de: heterosexuell
es: Heterosexual
et: 異性戀
fil: Tuwid
fr: Hétérosexuel
hi: सामान्य
id: Normal
it: Etero
ja: 異性愛
km: ធម្មតា
ko: 이성애자
ms: Lurus
pt: Heterosexual
ru: Гетеро
ta: நேரான
th: เพศตรงข้าม
ur: سیدھے
vi: Khác giới
zh: 正常

# changeFieldGay
source: Gay/Lesbian
bn: সমকামী
de: schwul/lesbisch
es: Gay / Lesbiana
et: 同志
fil: Bakla/Tomboy
fr: Gay / Lesbienne
hi: समलैंगिक
it: Gay/Lesbica
ja: 同性愛
km: មនុស្សស្រលាញ់ភេទដូចគ្នា(ប្រុស)/មនុស្សស្រលាញ់ភេទដូចគ្នា(ស្រី)
ko: 게이/레즈비언
pt: Homosexual/Lésbica
ru: Гей / Лесби
ta: ஓரினச்சேர்க்கை ஆண்/ ஓரினச்சேர்க்கைப் பெண்
th: เกย์ / เลสเบี้ยน
ur: ہم جنس پرست
vi: Đồng giới
zh: 同性恋

# changeFieldBi
source: Bisexual
bn: উভলিঙ্গ
de: bisexuell
et: 雙性戀
fr: Bisexuel
hi: उभयलिंगी
it: Bisex
ja: 両性愛
km: ខ្ទើយ
ko: 양성애자
ms: Biseksual
ru: Би
ta: இருபாலுக்குரிய
th: รักร่วมเพศ
ur: باہم جنس پرست
vi: Lưỡng giới
zh: 双性恋

# ofWoman
source: woman
bn: নারী
de: Frau
es: Mujer
et: 女性
fil: babae
fr: Femme
hi: महिला
id: Wanita
it: Donna
ja: 女性
km: នារី
ko: 여자
ms: Perempuan
pt: uma mulher
ru: Женщину
ta: பெண்
th: ผู้หญิง
ur: عورت
vi: Phụ nữ
zh: 女士

# ofMan
source: man
bn: পুরুষ
de: Mann
es: Hombre
et: 男性
fil: lalaki
fr: Homme
hi: पुरुष
id: Pria
it: Uomo
ja: 男性
km: បុរស
ko: 남자
ms: Lelaki
pt: um homem
ru: Мужчину
ta: ஆண்
th: ผู้ชาย
ur: آدمی
vi: Đàn ông
zh: 男士

# introduceMyselfOnlyMyself
source: Single
bn: একক
de: ledig
es: Soltero/a
et: 單身
fr: Célibataire
hi: अविवाहित
id: Sendiri
ja: シングル
km: នៅលីវ
ko: 싱글
ms: Bujang
pt: Solteiro
ru: Один / Одна
ta: திருமணமாகாதவர்
th: โสด
ur: کنواراہ
vi: Độc thân
zh: 单身

# introduceMyselfAsPair
source: Couple
bn: দম্পতি
de: Paar
es: Pareja
et: 情侶
fil: Pareha
hi: जोड़ा
id: Berpasangan
it: Copia
ja: カップル
km: គូស្នេហ៍
ko: 커플
ms: Berpunya
pt: Casal
ru: Как пара
ta: ஜோடி
th: มีคู่
ur: جوڑا
vi: Cặp đôi
zh: 情侣

# changeFieldFriendship
source: Friendship and communication
bn: বন্ধুত্ব এবং যোগাযোগ
de: Freundschaft und Kommunikation
es: Amistad y comunicación
et: 交友
fil: Pagkakaibigan at komunikasyon
fr: Amitié et communication
hi: दोस्ती और बातचीत
id: Persahabatan
it: Amicizia e comunicazione
ja: 友達を探して、交流する
km: មិត្តភាព និង ការប្រាស្រ័យទាក់ទង
ko: 교우 관계 및 대화
ms: Persahabatan dan komunikasi
pt: Amizade e comunicação
ru: Дружба и общение
ta: நட்பு மற்றும் தகவல்தொடர்பு
th: เพื่อเป็นเพื่อนและพูดคุย
ur: دوستی اور مواصلات
vi: Bạn bè và xã giao
zh: 交友

# changeFieldFlirt
source: Flirt
bn: ছিনালী
es: Coqueteo
et: 調情
fil: Landi
fr: Flirter
hi: इश्कबाजी/छेड़छाड़
id: Menggoda
ja: 遊び
km: ចែចង់
ko: 가벼운 만남
ms: Untuk berintim
pt: Flertar
ru: Флирт
ta: விளையாட்டாக பேசி உறவாடு
th: เพื่อจีบ
ur: عشق بازی
vi: Tán tỉnh
zh: 调情

# changeFieldRomantic
source: Romantic relations
bn: প্রণয়ঘটিত সম্পর্ক
de: romantische Beziehung
es: Relación romántica
et: 浪漫關係
fil: Romantikong relasyon
fr: Relations romantiques
hi: प्रेमपूर्ण संबंध
id: Hubungan yang romantis
it: Relazione romantica
ja: 恋愛
km: ទំនាក់ទំនងស្នេហា
ko: 로맨틱한 관계
ms: Hubungan romantis
pt: Relações amorosas
ru: Романтические отношения
ta: காதல்சார் உறவுகள்
th: เพื่อพัฒนาความสัมพันธ์
ur: رومانوی تعلقات
vi: Quan hệ yêu đương
zh: 浪漫关系
