Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

source: Error 404
de: Fehler 404
et: 錯誤 404
fr: Erreur 404
hi: त्रुटि 404
it: Errore 404
ja: エラー 404
km: 404មានបញ្ហា
ko: 애러 404
ms: Salah 404
pt: Erro 404
ru: Ошибка 404
ta: பிழை 404
th: ผิดพลาด 404
ur: 404 خرابی
vi: Lỗi 404
zh: 错误 404

source: Page not found
bn: পৃষ্ঠা পাওয়া যায়নি
de: Seite nicht gefunden
es: Pagina no encontrada
et: 網頁不存在
fil: Hindi nahanap ang pahina
fr: Page non trouvée
hi: पृष्ठ नहीं मिला
id: Halaman tidak ditemukan
it: La pagina non è stata trovata
ja: ページは見つかりませんでした
km: ទំព័រមិនត្រូវបានរកឃើញ
ko: 페이지를 찾을 수 없습니다
ms: Laman web tidak ditemui
pt: Página não encontrada
ru: Страница не найдена
ta: பக்கம் இல்லை
th: ไม่พบหน้าเว็บ
ur: صفحہ نہیں ملا
vi: Không tìm thấy trang
zh: 页面不存在

# formMustFill
source: Required
bn: প্রয়োজনীয়
de: Benötigt
es: Requerido
et: 必填
fil: Kailangan
fr: Requis
hi: आवश्यक
id: Yang diperlukan
it: Richiesto
ja: 必須
km: ត្រូវបានតម្រូវ
ko: 써야합니다
ms: Diperlukan
pt: Obrigatório
ru: Нужно заполнить
ta: தேவையானது
th: ต้องกรอก
ur: درکار ہے
vi: Bắt buộc
zh: 必填

# feedbackFile
source: Screenshot
bn: স্ক্রীনছবি
de: Bildschirmdruck
es: Impresion de pantalla
et: 截圖
hi: स्क्रीनशॉट
ja: スクリーンショット
km: រូបថតអេក្រង់
ko: 스크린샷
ms: Gambar skrin
pt: Captação de Ecrã
ru: Скриншот
ta: ஸ்கிரீன்ஷாட்
th: ภาพหน้าจอ
ur: اسکرین شاٹ
vi: Ảnh chụp màn hình
zh: 截图

# feedbackFileTip
source: You can attach screenshot containing mistakes
bn: ত্রুটি চিহ্নিত স্ক্রীনছবি সংযুক্ত করতে পারেন
de: Sie können Bildschirmdrucke anhängen die Fehler enthalten
es: Usted puede anexar la impresion de pantalla con el error
et: 您可以附上截圖裡包含的錯誤
fil: Maaari kang maglakip ng screenshot naglalaman pagkakamali
fr: Vous pouvez attacher les screenshots qui montrent où se trouvent les erreurs
hi: आप गलतियों से युक्त स्क्रीनशॉट संलग्न कर सकते हैं।
id: Anda dapat melampirkan screenshot kesalahan
it: È possibile allegare lo screenshot contiene errori
ja: 誤った箇所のスクリーンショットを添付することができます
km: អ្នកអាចភ្ជាប់រូបថតអេក្រង់ដែលមានកំហុស
ko: 당신은 실수한 스크린샷은 첨부할 수 있습니다
ms: Kesalahan meletakkan gambar skrin anda
pt: Pode anexar captações de ecrã que contenham erros
ru: Вы можете приложить к сообщению скриншот с ошибкой.
ta: நீங்கள் தவறுகளுள்ள ஸ்கிரீன்ஷாட்டை இணைக்கலாம்
th: คุณสามารถแนบภาพหน้าจอที่ผิดพลาดในข้อความได้
ur: آپ غلطیوں پر مشتمل اسکرین شاٹ منسلک کر سکتے ہیں
vi: Bạn có thể đính kèm ảnh chụp màn hình có sai sót
zh: 您可以附上截图里包含的错误

source: Man
bn: পুরুষ
de: Mann
es: Hombre
et: 男性
fil: Lalaki
fr: Homme
hi: पुरुष
id: Pria
it: Uomo
ja: 男
km: បុរស
ko: 남자
ms: Lelaki
pt: Homem
ru: мужчина
ta: ஆண்
th: ผู้ชาย
ur: مرد
vi: Đàn ông
zh: 男士

source: Woman
bn: নারী
de: Frau
es: Mujer
et: 女性
fil: Babae
fr: Femme
hi: महिला
id: Wanita
it: Donna
ja: 女
km: ស្រ្តី
ko: 여자
ms: Wanita
pt: Mulher
ru: женщина
ta: பெண்
th: ผู้หญิง
ur: عورت
vi: Phụ nữ
zh: 女士

# countrySelectName
source: Country
bn: দেশ
de: Land
es: Pais
et: 國家
fil: Bansa
fr: Pays
hi: देश
id: Negara
it: Paese
ja: 国
km: ប្រទេស
ko: 나라
ms: Negara
pt: País
ru: Страна
ta: நாடு
th: ประเทศ
ur: ملک
vi: Quốc gia
zh: 国家

# citySelectName
source: City
bn: শহর
de: Stadt
es: Ciudad
et: 城市
fil: Lungsod
fr: Ville
hi: शहर
id: Kota
it: Città
ja: 都市／都道府県
km: ទីក្រុង
ko: 도시
ms: Bandar
pt: Cidade
ru: Город
ta: நகரம்
th: เมือง
ur: شہر
vi: Thành phố
zh: 城市

# signupBirthDay
source: Day
bn: দিন
de: Tag
es: Día
et: 日
fil: Araw
fr: Jour
hi: दिन
id: Tanggal
it: Giorno
ja: 日
km: ថ្ងៃ
ko: 일
ms: Tarikh Lahir
pt: Dia
ru: День
ta: நாள்
th: วันเกิด
ur: دن
vi: Ngày
zh: 日

# signupBirthMonth
source: Month
bn: মাস
de: Monat
es: Mes
et: 月
fil: Buwan
fr: Mois
hi: महीना
id: Bulan
it: Mese
ja: 月
km: ខែ
ko: 월
ms: Bulan
pt: Mês
ru: Месяц
ta: மாதம்
th: เดือน
ur: مہینہ
vi: Tháng
zh: 月

# signupBirthYear
source: Year
bn: বছর
de: Jahr
es: Año
et: 年
fil: Taon
fr: Année
hi: साल
id: Tahun
it: Anno di nascita
ja: 誕生年
km: ឆ្នាំ
ko: 년
ms: Tahun
pt: Ano
ru: Год рождения
ta: ஆண்டு
th: ปี
ur: سال
vi: Năm
zh: 年

# systemRegister
source: Sign up
bn: সাইন আপ করুন
de: Melden Sie sich an
es: Registrarse
et: 註冊
fil: Mag-sign up
fr: S&rsquo;inscrire
hi: साइन अप करें
id: Daftar
it: Registrazione
ja: 登録する
km: ចុះឈ្មោះ
ko: 가입하기
ms: Pendaftaran
pt: Registar-se
ru: Зарегистрироваться
ta: பதிவுபெறுக
th: ลงทะเบียน
ur: سائن اپ کریں
vi: Đăng ký
zh: 注册

# signupLicenseNote
source: By clicking &laquo;Sign up&raquo; you&nbsp;confirm that you are at least 18&nbsp;years old and&nbsp;accept <a href="/pages/rules">the User Agreement</a>
bn: &laquo;সাইন আপ&raquo;-এ ক্লিক করে আপনি&nbsp; নিশ্চিত করছেন যে আপনি নূনতম ১৮&nbsp; বছর বয়সী এবং <a href="/pages/rules">ব্যবহারকারী চুক্তিটি</a> &nbsp;গ্রহন করেছেন
de: Durch das Drücken auf Anmeldung bestätigen Sie, dass Sie mindestens 18 Jahre alt sind und<a target="_blank" href="/pages/rules"> das Sie die Nutzervereinbarungen akzeptieren.</a>
es: Presionando &laquo;Ingresar&raquo; Usted&nbsp;confirma que Usted tiene mas de 18&nbsp;años de edad y&nbsp;acepta <a href="/pages/rules">Terminos de Usuario</a>
et: 點擊&laquo註冊&raquo;前,請確認您是否已滿18歲並且同意<a href="/pages/rules">用戶協議</a>
fil: Sa pamamagitan ng &laquo;pag sign-up&raquo; iyong&nbsp;kinukumpirma na ikaw ay hindi bababa sa 18&nbsp;taong gulang at&nbsp;iyong tinatanggap <a href="/pages/rules">ang User Agreement</a>
fr: En faisant clic sur &laquo;&#x202f;S&rsquo;inscrire&#x202f;&raquo;, vous confirmez que vous avez 18 ans ou plus et que vous acceptez les <a target="_bank" href="/pages/rules">Termes d&rsquo;utilisation</a>
hi: आप &laquoसाइन अप&raquo पर क्लिक करके&nbsp; इस बात की पुष्टि करते है कि आप कम से कम 18&nbsp;वर्ष के हैं और&nbsp;<a href="/pages/rules">प्रयोक्ता समझौते</a> को स्वीकार करते हैं>
id: Dengan mengklik &laquo;Daftar&raquo; menyatakan bahwa Anda&nbsp;benar berumur minimal 18&nbsp;tahun dan&nbsp;menerima <a href="/pages/rules">Persetujuan Pengguna</a>
it: Cliccando &laquo;Reggistrazione&raquo; voi&nbsp;confermate che avete più di 18&nbsp;anni e&nbsp;accettate le <a target="_blank" href="/pages/rules">Condizioni</a>
ja: &laquo;登録する&raquo;をクリックすると、18歳以上であること、<a href="/pages/rules">利用規約</a>に同意したことになります。
km: ដោយគ្រាន់តែចុច «ចុះឈ្មោះ» អ្នកអះអាងថា អ្នកមានអាយុយ៉ាងតិច ១៨ ឆ្នាំ និង យល់ព្រមតាម <a href="/pages/rules"> កិច្ចព្រមព្រៀងអ្នកប្រើ </a>
ko: 클릭하세요 «등록» 18세이상만<a target="_blank" href="/pages/rules">사용자 동의 </a>
ms: Dengan klik &laquo;Daftar&raquo; anda&nbsp;sahkan bahawa anda berumur &nbsp;18 tahun ke atas dan&nbsp;bersetuju <a href="/pages/rules"> dengan syarat kepenggunaan</a>
pt: Ao clicar em &laquo;Registar&raquo; confirma&nbsp;que tem no mínimo 18&nbsp;anos de idade e&nbsp;aceita<a href="/pages/rules"> o Acordo de Utilizador</a>
ru: Нажимая кнопку &laquo;Зарегистрироваться&raquo; вы&nbsp;подтверждаете, что вам более 18&nbsp;лет и&nbsp;принимаете <a target="_blank" href="/pages/rules">Соглашение</a>
ta: «பதிவுசெய்» என்பதை கிளிக் செய்வதன் மூலம் நீங்கள் 18 வயது பூர்த்தியானவர் என்பதை உறுதிசெய்து <a href="/pages/rules">பயனாளி உடன்படிக்கையை</a> ஏற்றுக்கொள்கிறீர்கள்
th: การคลิก «ลงทะเบียน» ถือว่าคุณยืนยันว่าคุณมีอายุ 18 ปีบริบูรณ์และยอมรับ<a target="_blank" href="/pages/rules">ข้อตกตลง</a>
ur: «سائن اپ کریں» پر کلک کرکے توثیق کریں کہ آپ کی عمر کم از کم 18 سال ہے اور <a href="/pages/rules"> کو قبول صارف کا معاہدہ کریں </a>
vi: Bằng việc "Đăng ký", bạn xác nhận mình trên 18 tuổi và đồng ý với <a href="/pages/rules">Quy định người sử dụng</a>
zh: 点击&laquo注册&raquo;前,请确认您是否已满18岁并且同意<a href="/pages/rules">用户协议</a>

# searchExcite
source: Sex appeal factors
bn: যৌন আবেদনের বিষয়াবলী
de: Sexappeal Faktoren
es: Factores exitantes
et: 性感特徵
fil: Mga paktor ng sex appeal
fr: Facteurs d&rsquo;excitation
hi: सेक्स अपील कारक
id: Faktor ketertarikan seks
it: Fattori stimolanti
ja: セックスアピール
km: កត្តាទាក់ទាញផ្លូវភេទ
ko: 섹스 어필 요소
ms: Faktor tarikan seks
pt: Factores de sex appeal
ru: Возбуждающие факторы
ta: செக்ஸ் உத்தரவாதக் காரணிகள்
th: ที่ทำให้คุณเลือก
ur: جنسی اپیل عوامل
vi: Các yếu tố tình dục hấp dẫn
zh: 异性特征

# searchExcitesHe
source: Excited about
bn: যে ব্যপারে উদ্দীপিত
de: Aufgeregt über
es: Exitado con
et: 感到興奮的
fil: Nasasabik tungkol sa
fr: Excité par
hi: के बारे में उत्साहित/उत्तेजित
id: Sangat bergairah bila
it: Si eccita
ja: ドキドキすること
km: រំភើបអំពី
ko: 흥미있는 것
ms: Berminat tentang
pt: Gosto de
ru: Его возбуждает
ta: இதைப்பற்றி பதட்டம்
th: เขาจะตื่นเต้นโดย
ur: کے بارے میں پرجوش
vi: Hứng thú về
zh: 兴奋刺激的

# searchExcitesShe
source: Excited about
bn: যে ব্যপারে উদ্দীপিত
de: Aufgeregt über
es: Exitada con
et: 感到興奮的
fil: Nasasabik tungkol sa
fr: Excitée par
hi: के बारे में उत्साहित/उत्तेजित
id: Sangat bergairah bila
it: Si eccita
ja: ドキドキすること
km: រំភើបអំពី
ko: 흥미있는 것
ms: Berminat tentang
pt: Gosto de
ru: Её возбуждает
ta: இதைப்பற்றி பதட்டம்
th: เธอจะตื่นเต้นโดย
ur: کے بارے میں پرجوش
vi: Hứng thú về
zh: 兴奋刺激的

# searchTo
source: To
bn: প্রতি
de: an
es: Hasta
et: 至
fil: Para
fr: Pour
hi: तक
id: Ke
it: a
km: ទៅ
ko: 에게
ms: Kepada
pt: a
ru: до
ta: முதல்
th: ไปยัง
ur: کو
vi: Đến
zh: 到

# searchSm
source: (cm)
bn: (সেঃমিঃ)
et: (公分)
hi: (सेमी)
km: សង់ទីម៉ែត
ru: (см)
ta: (செ.மீ)
th: ซม.
ur: (سینٹی میٹر)

# searchKg
source: (kg)
bn: (কেজি)
et: (公斤)
hi: (किलो)
km: គីឡូក្រាម
ru: (кг)
ta: (கி.கி)
th: กก.
ur: (کلو)

# searchSkipCond
source: Skip this provision
bn: এই নিয়মটি এড়িয়ে যান
de: Diese Maßnahme überspringen
es: Ignorar esta condicion
et: 跳過選項
fil: Laktawan itong probisyon
fr: Sauter cette condition
hi: इस प्रावधान को छोड़ दें
id: Lewati ketentuan ini
it: Non considerare questa condizione
ja: この工程をとはず
km: រំលងការផ្តល់ជូននេះ
ko: 준비 생략
ms: Langkau peruntukan ini
pt: Ignorar esta provisão
ru: Не учитывать это условие
ta: இந்த நிபந்தனையைத் தவிர்
th: ข้ามเงื่อนไขนี้
ur: یہ شرائط چھوڑیں
vi: Bỏ qua quy định này
zh: 跳过选项

# sexYears
source: Years Old
bn: বছর বয়সী
de: Jahre alt
es: Años
et: 歲
fil: Taong Gulang
fr: ans
hi: वर्ष की/का
id: Tahun
it: Anni
ja: 歳
km: ឆ្នាំ
ko: 살
ms: Tahun
pt: Anos
ru: лет
ta: வயது
th: ปี
ur: سال کی عمر
vi: Tuổi
zh: 年

# searchHave
source: Yes
bn: হ্যাঁ
de: ja
es: Si
et: 是
fil: Oo
fr: Oui
hi: हां
id: Ya
it: Si
ja: はい
km: ធ្លាប់
ko: 네
ms: Ya
pt: Sim
ru: Есть
ta: ஆம்
th: ใช่
ur: جی ہاں
vi: Có
zh: 是

# searchHaveNot
source: No
bn: না
de: nein
et: 否
fil: Hindi
fr: Non
hi: नहीं
id: Tidak
ja: いいえ
km: មិនធ្លាប់
ko: 아니오
ms: Tidak
pt: Não
ru: Нет
ta: இல்லை
th: ไม่ใช่
ur: نہیں
vi: Không
zh: 否

# searchHaveChildren
source: Yes
bn: হ্যাঁ
de: ja
es: Si
et: 是
fil: Oo
fr: Oui
hi: हां
id: Ya
it: Si
ja: いる
km: មាន
ko: 네
ms: Ya
pt: Sim
ru: Есть дети
ta: ஆம்
th: มีลูก
ur: جی ہاں
vi: Có
zh: 是

# searchHaveNotChildren
source: No
bn: না
de: nein
et: 否
fil: Hindi
fr: Non
hi: नहीं
id: Tidak
ja: いない
km: គ្មាន
ko: 아니오
ms: Tidak
pt: Não
ru: Детей нет
ta: இல்லை
th: ไม่มีลูก
ur: نہیں
vi: Không
zh: 否

# searchLocationUndefined
source: Any location
bn: যে কোন অবস্থান
de: jeder Ort
es: Cualquier ubicacion
et: 任何位置
fil: Kahit saang lokasyon
fr: Tout emplacement
hi: कोई भी स्थान
id: Tempat lain
it: Qualsiasi posizione
ja: どこでも
km: ទីតាំងណាមួយ
ko: 어떤 장소
ms: Lokasi tertentu
pt: Qualquer localização
ru: Любое местоположение
ta: ஏதேனும் இருப்பிடம்
th: สถานที่ใดๆ
ur: کوئی بھی جگہ
vi: Bất kỳ nơi nào
zh: 任何位置

# nearFilterOnline
source: Online
bn: অনলাইন
es: En linea
et: 線上
fr: En ligne
hi: ऑनलाइन
ja: オンライン
km: នៅលើបណ្តាញ
ko: 온라인
ru: Онлайн
ta: ஆன்லைன்
th: ออนไลน์
ur: آن لائن
zh: 在线

# nearFilterNew
source: New
bn: নতুন
de: Neu
es: Nuevos
et: 新加入
fil: Bago
fr: Nouveau
hi: नया
id: Baru
it: Nuovi
ja: 新規
km: ថ្មី
ko: 새로운
ms: Baru
pt: Novo
ru: Новенькие
ta: புதியது
th: ใหม่
ur: نئی
vi: Mới
zh: 新的

# nearFilterAll
source: All
bn: সমস্ত
de: Alle
es: Todos
et: 全部
fil: Lahat
fr: Tous
hi: सभी
id: Semua
it: Tutti
ja: 全て
km: ទាំងអស់
ko: 모두
ms: Semua
pt: Todos
ru: Все
ta: அனைத்தும்
th: ทั้งหมด
ur: تمام
vi: Tất cả
zh: 全部

# searchAddParams
source: Advanced options
bn: অগ্রবর্তী বিকল্পসমূহ
de: Erweiterte Optionen
es: Opciones avanzadas
et: 進階選項
fil: Advance na pagpipilian
fr: Recherche avancée
hi: उन्नत विकल्प
id: Pilihan lanjutan
it: Opzioni avanzate
ja: 検索オプション
km: ជំរើសលម្អិត
ko: 고급 옵션
ms: Pilihan cepat
pt: Opções avançadas
ru: Дополнительные параметры
ta: மேம்பட்ட விருப்பங்கள்
th: ตัวเลือกขั้นสูง
ur: اعلی اختیارات
vi: Tùy chọn nâng cao
zh: 高级搜索

# searchAddToSearch
source: Add to&nbsp;search
bn: &nbsp;অনুসন্ধানে যোগ করুন
de: Hinzufügen zu&nbsp; suchen
es: Agregar a&nbsp;busuqeda
et: 添加至&nbsp;搜尋
fil: Idagdag sa&nbsp;hanapin
fr: Ajouter à&nbsp;la&nbsp;recherche
hi: खोज में&nbsp;जोड़ें
id: Tambah ke&nbsp;pencarian
it: Aggiungi alla ricerca
ja: 検索オプションに追加
km: បញ្ចូលទៅកន្លែងស្រាវជ្រាវ
ko: 검색 추가
ms: Tambah ke&nbsp;cari
pt: Adicionar a&nbsp;procurar
ru: Добавить к&nbsp;поиску
ta: தேடலுக்குச் சேர்
th: เพิ่มไปยังค้นหา
ur: تلاش میں شامل کریں
vi: Thêm vào tìm kiếm
zh: 添加到&nbsp;搜索

# searchChooseAddParam
source: Choose advanced option
bn: অগ্রবর্তী বিকল্প বাছাই করুন
de: Wählen Sie erweiterte Optionen
es: Elegir opciones avanzadas
et: 選擇進階選項
fil: Piliin ang advanced na pagpipilian
fr: Choisir option de recherche avancée
hi: उन्नत विकल्प चुनें
id: Pilih pilihan lanjutan
it: Scegliere l'opzione avanzata
ja: 検索オプションを選択
km: ជ្រើសរើសជម្រើសលម្អិត
ko: 고급 옵션 선택
ms: Pilih carian tercepat
pt: Escolher opções avançadas
ru: Выберите дополнительный параметр
ta: மேம்பட்ட விருப்பத்தைத் தேர்வுசெய்க
th: เลือกตัวเลือกขั้นสูง
ur: اعلی اختیار کو منتخب کریں
vi: Chọn lựa chọn nâng cao
zh: 选择高级选项

# carouselYes
source: Yes
bn: হ্যাঁ
de: Ja
et: 是
fil: Oo
fr: Oui
hi: हां
id: Ya
it: Si!
ja: はい
km: យល់ព្រម
ko: 네
ms: Ya
pt: Sim
ru: Да!
ta: ஆம்
th: ใช่
ur: جی ہاں
vi: Có
zh: 是

# carouselMaybeYes
source: Most Probably
bn: খুব সম্ভবত
de: höchstwahrscheinlich
es: Es probable
et: 可能
fil: Marahil
fr: Peut-être
hi: सबसे अधिक सम्भावना है
id: Sangat Mungkin
it: Forse
ja: たぶん
km: នឹងអាច
ko: 아마 대부분
ms: Paling berkemungkinan
pt: Mais Provável
ru: Возможно
ta: பெரும்பாலும்
th: อาจจะ
ur: سب سے زیادہ امکان
vi: Có thể
zh: 可能

# carouselNo
source: No
bn: না
de: Nein
et: 否
fil: Hindi
fr: Non
hi: नहीं
id: Tidak
ja: いいえ
km: ទេ
ko: 아니오
ms: Tidak
pt: Não
ru: Нет
ta: இல்லை
th: ไม่ใช่
ur: نہیں
vi: Không
zh: 否

# carouselLikeHim
source: Do you want to date&nbsp;him?
bn: আপনি কি &nbsp;তার সাথে ডেট করতে চান?
de: Möchten Sie Ihn treffen?
es: Le gustaria encontrarse con&nbsp;el?
et: 您想要與&nbsp;他約會嗎?
fil: Nais mo ba syang maka-date?
fr: Aimeriez-vous&nbsp;le&nbsp;rencontrer&#x202f;?
hi: क्या आप उसे&nbsp;डेट करना चाहती हैं?
id: Apakah Anda ingin berkencan&nbsp;dengannya?
it: Volete &nbsp;incontrarlo?
ja: 彼とデートしたいですか?
km: តើអ្នកចង់ណាត់ជួបគាត់ដែរឬទេ?
ko: 당신은 그와 데이트 하고 싶습니까&nbsp;?
ms: Adakah anda ingin bertemu &nbsp;dia?
pt: Quer namorar com&nbsp;com ele?
ru: Хотите с&nbsp;ним встретиться?
ta: நீங்கள் அவரை டேட் செய்ய விரும்புகிறீர்களா?
th: คุณต้องการออกเดท&nbspกับเขาหรือไม่?
ur: کیا آپ کو اس کو ملنا چاہتے ہیں؟
vi: Bạn có muốn hẹn hò với anh ấy?
zh: 您想要和&nbsp;他约会吗?

# carouselLikeHer
source: Do you want to date&nbsp;her?
bn: আপনি কি &nbsp;তার সাথে ডেট করতে চান?
de: Möchten Sie sie treffen?
es: Le gustarial encontrarse con&nbsp;ella?
et: 您想要與&nbsp;她約會嗎?
fil: Nais mo ba syang maka-date?
fr: Aimeriez-vous&nbsp;la&nbsp;rencontrer&#x202f;?
hi: क्या आप उसे&nbsp;डेट करना चाहते हैं?
id: Apakah Anda ingin berkencan&nbsp;dengannya?
it: Volete &nbsp;incontrarla?
ja: 彼女とデートしたいですか?
km: តើអ្នកចង់ណាត់ជួបនាងដែរឬទេ?
ko: 당신은 그녀와 데이트 하고 싶습니까&nbsp;?
ms: Adakah anda ingin bertemu &nbsp;dia?
pt: Quer namorar com&nbsp;com ela?
ru: Хотите с&nbsp;ней встретиться?
ta: நீங்கள் அவளை டேட் செய்ய விரும்புகிறீர்களா?
th: คุณต้องการออกเดท&nbspกับเธอหรือไม่?
ur: کیا آپ ان سے ملنا چاہتے ہیں؟
vi: Bạn có muốn hẹn hò với cô ấy?
zh: 您想要和&nbsp;她约会吗?

# carouselMutualGreeting
source: <strong>Congratulations!</strong> you have mutual affection
bn: <strong>অভিনন্দন!</strong>আপনাদের মাঝে পারস্পরিক প্রণয় বিদ্যমান
de: <strong>Gratulation!</strong>Sie sind sich gegenseitig Zugeneigt
es: <strong>Felicidades!</strong> Ustedes tienen atraccion mutua
et: <strong>恭喜您!</strong>你們相互欣賞
fil: <strong>Binabati kita!</strong>mayroon kayong magkaparehong pagtingin
fr: <strong>Félicitations&#x202f;!</strong> Vous avez les deux des sentiments mutuels
hi: <strong>बधाई हो!</strong> आपके बीच में आपसी स्नेह है
id: <strong>Selamat!</strong> Anda mempunyai ikatan kasih sayang
it: <strong>Congratulazioni!</strong>avete affetto reciproco
ja: <strong>おめでとうございます!</strong>お互いに惹かれあっています
km: <strong>អបអរសាទរ!</strong>​ អ្នកទទួលបានការស្រលាញ់គ្នាទៅវិញទៅមក
ko: <strong>축하합니다!</strong> 서로 호감이 있습니다
ms: <strong>Tahniah!</strong> anda mempunyai keserasian
pt: <strong>Parabéns!</strong> tem afeto mútuo
ru: <strong>Поздравляем!</strong> Ваши симпатии взаимны
ta: <strong>வாழ்த்துக்கள்!</strong> உங்களுக்கு பரஸ்பர அன்பு உள்ளது
th: <strong>ขอแสดงความยินดี!</strong> คุณใจตรงกัน
ur: <strong>مبارک ہو!</strong> آپ میں باہمی پیار ہے
vi: <strong>Chúc mừng!</strong> hai bạn cùng có tình cảm với nhau
zh: <strong>恭喜您!</strong> 你们有共同喜爱

# carouselMutualMessageFemale
source: would like&nbsp;to&nbsp;meet you too
bn: আপনার সাথেও &nbsp;সাক্ষাৎ করতে &nbsp;ইচ্ছুক
de: Ich möchte Sie auch treffen
es: tambien quisiera&nbsp;encontrarse con Usted
et: 也想要&nbsp;認識&nbsp;您
fil: ay nais ka ding makilala
fr: aimerait&nbsp;aussi&nbsp;vous&nbsp;rencontrer
hi: भी आपसे&nbsp;मिलना&nbsp;चाहता/चाहती है।
id: ingin bertemu&nbsp;kamu juga
it: anche lei vorrebbe &nbsp; incontrarvi
ja: 私もあなたに会いたいです
km: ខ្ញុំក៏ចង់ជួបអ្នកដែរ
ko: 나도 당신을&nbsp;&nbsp;만나고싶어요
ms: ingin&nbsp;to&nbsp;bertemu anda juga
pt: também&nbsp;gostaria&nbsp;de o/a conhecer
ru: тоже хотела&nbsp;бы с&nbsp;вами встретиться
ta: உங்களைச் சந்திக்கவும் விரும்புகிறேன்
th: ต้องการ&nbsp;ที่จะ&nbspออกเดทกับคุณเช่นกัน
ur: بھی آپ سے ملنا چاہوں گا.
vi: cũng muốn được gặp bạn
zh: 也想要&nbsp;结识&nbsp;您

# carouselMutualMessageMale
source: would like&nbsp;to&nbsp;meet you too
bn: আপনার সাথেও &nbsp;সাক্ষাৎ করতে &nbsp;ইচ্ছুক
de: Ich möchte Sie auch treffen
es: tambien quisiera&nbsp;encontrarse con Usted
et: 也想要&nbsp;認識&nbsp;您
fil: ay nais ka ding makilala
fr: aimerait&nbsp;aussi&nbsp;vous&nbsp;rencontrer
hi: भी आपसे&nbsp;मिलना&nbsp;चाहता/चाहती है।
id: ingin bertemu&nbsp;kamu juga
it: anche lui vorrebbe &nbsp; incontrarvi
ja: 私もあなたに会いたいです
km: ខ្ញុំក៏ចង់ជួបអ្នកដែរ
ko: 나도 당신을&nbsp;&nbsp;만나고싶어요
ms: ingin&nbsp;to&nbsp;bertemu anda juga
pt: também&nbsp;gostaria&nbsp;de o/a conhecer
ru: тоже хотел&nbsp;бы с&nbsp;вами встретиться
ta: உங்களைச் சந்திக்கவும் விரும்புகிறேன்
th: ต้องการ&nbsp;ที่จะ&nbsp;ออกเดทกับคุณเช่นกัน
ur: بھی آپ سے ملنا چاہوں گا.
vi: cũng muốn được gặp bạn
zh: 也想要&nbsp;结识&nbsp;您

source: Chat with her
bn: তার সাথে আলাপ করুন
de: Chatten Sie mit Ihr
es: Escribir a ella
et: 與她聊天
fil: Makipag-chat sa kanya
fr: Chattez avec elle
hi: उसके साथ चैट करें
id: Obrolan dengan dia
it: Chattare con lei
ja: 彼女とチャットをする
km: ជជែកកំសាន្ដជាមួយនាង
ko: 그녀와 채팅하세요
ms: Berbual dengan si dia
pt: Converse com ela
ru: Написать ей
ta: அவளுடன் அரட்டையடிக்கவும்
th: แชทกับเธอ
ur: اس کے ساتھ بات چیت کریں
vi: Trò chuyện với cô ấy
zh: 和她聊天

source: Chat with him
bn: তার সাথে আলাপ করুন
de: Chatten Sie mit Ihm
es: Escribir a el
et: 與他聊天
fil: Makipag-chat sa kanya
fr: Chattez avec lui
hi: उसके साथ चैट करें
id: Obrolan dengan dia
it: Chattare con lui
ja: 彼とチャットをする
km: ជជែកកំសាន្ដជាមួយគាត់
ko: 그와 채팅하세요
ms: Berbual dengan si dia
pt: Converse com ele
ru: Написать ему
ta: அவருடன் அரட்டையடிக்கவும்
th: แชทกับเขา
ur: اس کے ساتھ بات چیت کریں
vi: Trò chuyện với anh ấy
zh: 和他聊天

# chatMutualGreeting_female
source: %s agreed to meet you! She is waiting for you to arrange a&nbsp;date!
bn: %s আপনার সাথে সাক্ষাৎ করতে রাজি হয়েছেন! তিনি &nbsp;ডেটে যাওয়ার জন্য ব্যবস্থা করতে আপনার অপেক্ষায় আছেন!
de: %s hat zugestimmt Sie zu treffen! Sie wartet darauf, dass Sie a&nbsp;das Date arrangieren!
es: %s Usted&nbsp;queria encontrarse, quiere encontrarse con Usted! Ella esta esperando su mensaje para organizar la&nbsp;reunion!
et: %s 已同意和您見面!她正等著您安排&nbsp;約會!
fil: %s you&nbsp;nais makipag-date, pumayag na makilala ka! Sya ay naghihintay sa iyong mensahe upang maayos ang a&nbsp;date!
fr: %s partage des sentiments mutuels avec vous&#x202f;! Elle attend à que vous lui parliez&#x202f;!
hi: %s, जिसके साथ आप डेट करना चाहते थे, आपसे मिलने के लिए राजी है! वह डेट की व्यवस्था करने के लिए आपके सन्देश का इऩ्तजार कर रही है।
id: %s Anda&nbsp;menginginkan berkencan, serta setuju untuk bertemu! Dia sedang menunggu pesan Anda untuk ajakan &nbsp;berkencan!
it: %s con&nbsp;la quale voi&nbsp;vi volete incontrare, ha risposto che anche lei&nbsp;vuole incontrarvi! Si è in attesa del vostro messaggio per organizzare un incontro!
ja: あなたがデートしたかった%sさんが、あなたに会うことに同意しました!彼女はあなたからのデートについてのメッセージを待っています!
km: %s អ្នក&nbsp;ចង់ធ្វើការណាត់ជួប យល់ព្រមជួបអ្នក! នាងកំពុងរង់ចាំសាររបស់អ្នកដើម្បីរៀបចំ a&nbsp;ការណាត់ជួប!
ko: %s 당신은&nbsp;데이트하길 원합니다, 당신을 만나는 것을 동의하세요!그녀는 데이트 주선을 위한 a&nbsp; 당신의 메세지를 기다리고 있습니다!
ms: %s anda&nbsp;mahu bertemujanji, setuju untuk bertemu anda! Dia sedang menunggu mesej anda untuk mengatur &nbsp;temujanji!
pt: %s você&nbsp;quer namorar, concordou em conhecê-la! Ela está à espera da sua mensagem para organizar um&nbsp;encontro!
ru: %s, с&nbsp;которой вы&nbsp;хотели встретиться, ответила, что тоже не&nbsp;против встретиться с&nbsp;вами! Она ждёт вашего сообщения, чтобы договориться о&nbsp;встрече!
ta: உங்களைச் சந்திக்க %s இணங்கினாள்! ஒரு டேட்டை ஏற்பாடு செய்ய அவள் உங்களுக்காகக் காத்திருக்கிறாள்!
th: %s ที่คุณ&nbsp;ต้องการออกเดท ตกลงที่จะออกเดทกับคุณ! เธอกำลังรอข้อความนัด&nbsp;เดทจากคุณ!
ur: %s آٌپ ملنا چاہتے تھے، آپ سے ملنے پر آمادہ ہے۔ وہ ملاقات کا انتظام کرنے کے لیے آپ کے پیغام کا انتظار کر رہی ہے
vi: %s muốn hẹn hò, người ấy đã đồng ý gặp bạn! Cô ấy đang chờ tin nhắn của bạn để sắp xếp cuộc hẹn!
zh: %s 您&nbsp;想要约会，已同意与你见面！她正等着您安排&nbsp;约会的消息。

# chatMutualGreeting_male
source: %s agreed to meet you! He is waiting for you to arrange a&nbsp;date!
bn: %s আপনার সাথে সাক্ষাৎ করতে রাজি হয়েছেন! তিনি &nbsp;ডেটে যাওয়ার জন্য ব্যবস্থা করতে আপনার অপেক্ষায় আছেন!
de: %s hat zugestimmt Sie zu treffen! Er wartet darauf, dass Sie a&nbsp;das Date arrangieren!
es: %s Usted&nbsp;queria encontrarse, quiere encontrarse con Usted! El esta esperando su mensaje para organizar la&nbsp;reunion!
et: %s 已同意和您見面!他正等著您安排&nbsp;約會!
fil: %s you&nbsp;nais makipag-date, pumayag na makilala ka! Sya ay naghihintay sa iyong mensahe upang maayos ang a&nbsp;date!
fr: %s partage des sentiments mutuels avec vous&#x202f;! Il attend à que vous lui parliez&#x202f;!
hi: %s, जिसके साथ आप डेट करना चाहती थीं, आपसे मिलने के लिए राजी है। वह डेट की व्यवस्था करने के लिए आपके सन्देश का इन्तजार कर रहा है।
id: %s Anda&nbsp;menginginkan berkencan, serta setuju untuk bertemu! Dia sedang menunggu pesan Anda untuk ajakan &nbsp;berkencan!
it: %s con&nbsp;il quale voi&nbsp;vi volete incontrare, ha risposto che anche lui&nbsp;vuole incontrarvi! Si è in attesa del vostro messaggio per organizzare un incontro!
ja: あなたがデートしたかった%sさんが、あなたに会うことに同意しました!彼はあなたからのデートについてのメッセージを待っています!
km: %s អ្នក&nbsp;ចង់ធ្វើការណាត់ជួប យល់ព្រមជួបអ្នក! គាត់កំពុងរង់ចាំសាររបស់អ្នកដើម្បីរៀបចំ a&nbsp;ការណាត់ជួប!
ko: %s 당신은&nbsp;데이트하길 원합니다, 당신을 만나는 것을 동의하세요!그는 데이트 주선을 위한 a&nbsp; 당신의 메세지를 기다리고 있습니다!
ms: %s anda&nbsp;mahu bertemujanji, setuju untuk bertemu anda! Dia sedang menunggu mesej anda untuk mengatur &nbsp;temujanji!
pt: %s você&nbsp;quer namorar, concordou em conhecê-lo! Ele está à espera da sua mensagem para organizar um&nbsp;encontro!
ru: %s, с&nbsp;которым вы&nbsp;хотели встретиться, ответил, что тоже не&nbsp;против встретиться с&nbsp;вами! Он ждёт вашего сообщения, чтобы договориться о&nbsp;встрече!
ta: உங்களைச் சந்திக்க %s இணங்கினார்! ஒரு டேட்டை ஏற்பாடு செய்ய அவர் உங்களுக்காகக் காத்திருக்கிறார்!
th: %s ที่คุณ&nbsp;ต้องการออกเดท ตกลงที่จะออกเดทกับคุณ! เขากำลังรอข้อความนัด&nbsp;เดทจากคุณ
ur: %s آٌپ ملنا چاہتے تھے، آپ سے ملنے پر آمادہ ہے۔ وہ ملاقات کا انتظام کرنے کے لیے آپ کے پیغام کا انتظار کر رہ ہے
vi: %s muốn hẹn hò, người ấy đã đồng ý gặp bạn! Anh ấy đang chờ tin nhắn của bạn để sắp xếp cuộc hẹn!
zh: %s 您&nbsp;想要约会，已同意与你见面！他正等着您安排&nbsp;约会的消息。
