Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

source: contestMain
es: &nbsp;
fr: &nbsp;
th: ขอแสดงความยินดี! คุณมีส่วนร่วมในการลุ้นรับรางวัล! ลงทะเบียนเพื่อลุ้นรับรางวัล

source: visitors
es: visitantes
fr: visiteurs

source: superstarModelAttributeIsReseted
es: &nbsp;
fr: &nbsp;

source: step
es: &nbsp;
fr: &nbsp;
pt: passo

# emailConfirmPleaseNotice
source: &nbsp;
de: Seitenzugang eingeschränkt
