Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# lettersGiftTitle
source: You have received a new gift on %s.
bn: %s - এ আপনি একটি উপহার পেয়েছেন।
de: Sie haben ein Geschenk bekommen per %s
es: Tienes un regalo en %s.
fil: Mayroon kang regalo sa %s.
fr: Vous avez reçu un nouveau cadeau sur %s
hi: आपको %s पर एक उपहार मिला ह
id: Anda menerima sebuah hadiah pada %s.
it: Vi hanno fatto il regalo su %s
ja: %sさんへプレゼントを買いました
km: អ្នកទទួលបានអំណោយថ្មីមួយនៅលើ %s។
ko: 당신은 선물을 받았습니다 %s.
ms: Anda telah mendapat hadiah daripada %s.
pt: Recebeu um presente em %s.
ru: Вам подарили подарок на %s
ta: நீங்கள் %s இல் ஒரு பரிசுப்பொருளைப் பெற்றுள்ளீர்கள்.
th: คุณได้รับของขวัญบน %s
ur: آپ نے %s پہ نیا تحفہ وصول کیا ہے۔
vi: Bạn có quà tặng trên %s.
zh: 你收到一份来自%s的礼物

# lettersHelloName
source: Hello, %s
bn: হ্যালো, %s
de: Hallo, %s
es: Hola, %s
fil: Kamusta, %s
fr: Salut, %s
hi: हलो, %s
id: Halo, %s
it: Ciao, %s
ja: こんにちは、%sさん
km: សួស្តី %s
ko: 안녕하세요,%s
pt: Olá, %s
ru: Здравствуйте, %s
ta: ஹலோ, %s
th: สวัสดี %s
ur: ہیلو، %s
vi: Xin chào, %s
zh: 您好，%s

# messageNewPresentLookAtButton
source: View
bn: খুলে দেখুন
de: Ansicht
es: Ver
et: 查看
fil: Tignan
fr: Afficher
hi: देखें
id: Tampilkan
it: Visualizzare
ja: 表示する
km: មើល
ko: 보기
ms: Lihat
pt: Visualizar
ru: Посмотреть
ta: காண்க
th: ดู
ur: دیکھیں
vi: Xem
zh: 查看

# lettersFindYourLoveMatch
source: Find your love match!
bn: আপনার ভালবাসার সঙ্গীকে খুঁজে বের করুন!
de: Finden Sie Ihren Lebenspartner!
es: ¡Encuentra el amor!
et: 找到您的真愛!
fil: Hanapin ang iyong kapareha sa pag-ibig!
fr: Rencontrez l&rsquo;âme sœur&#x202f;!
hi: खोजें अपने प्यार के साथी को!
id: Temukan pasangan yang sesuai!
it: Trovate la vostra meta!
ja: あなたにぴったりな相手を探しましょう!
km: ស្វែងរកដៃគូស្នេហារបស់អ្នក !
ko: 당신의 사랑하는 짝을 찾아보세요!
ms: Carilah pasangan cinta anda!
pt: Encontre a sua alma gémea!
ru: Найди свою любовь!
ta: உங்கள் காதல் துணையைக் கண்டுபிடியுங்கள்!
th: หาคู่รักของคุณ!
ur: اپنی محبت کا جوڑ تلاش کریں!
vi: Cùng tìm nửa kia của bạn nào!
zh: 找到您的真爱!

# lettersUnsubscribe
source: If you do not wish to receive email notifications, you can <a href="%s" style="color: #0072bc;">unsubscribe.</a>
bn: আপনি যদি ইমেল প্রজ্ঞাপন না পেতে চান, তাহলে নিজেকে <a href="%s" style="color: #0072bc;">সদস্যতামুক্ত করুন</a>
de: Falls Sie keine Emailbenachrichtigungen wünschen können Sie <a href="%s" style="color: #0072bc;">sich abmelden.</a>
es: Si no deseas recibir notificaciones por correo electrónico, puedes actualizar tu <a href="%s" style="color: #0072bc;">suscripción</a>.
et: 如果您不想收到郵件通知, 您可以<a href="%s" style="color: #0072bc;">取消訂閱</a>
fil: Kung nais mong wag nang makatanggap ng abiso sa email, maari kang <a href="%s" style="color: #0072bc;">mag-unsubscribe sa listahan ng email</a>
fr: Si vous ne souhaitez pas recevoir des notifications par courrier électronique, vous pouvez vous <a href="%s" style="color: #0072bc;">désinscrire</a>.
hi: यदि आप ईमेल से सूचनाएं प्राप्त नहीं करना चाहते, तो आप मेलिंग सूची से अपनी <a href="%s" style="color: #0072bc;">सदस्यता समाप्त कर सकते हैं।</a>
id: Jika Anda tidak ingin menerima email pemberitahuan, Anda dapat <a href="%s" style="color: rgb(0, 114, 188);">berhenti berlangganan dari milis</a>
it: Se non desiderate ricevere le notifiche sulla vostra mail,potete <a href="%s" style="color: #0072bc;">non sottoscrivere.</a>
ja: メール配信中止をご希望の場合は<a href="%s" style="color: #0072bc;">こちら</a>をクリックしてください。
km: ប្រសិនបើអ្នកមិនចង់ទទួលការជូនដំណឹងតាមរយៈអ៊ីម៉ែល លោកអ្នកគ្រាន់តែចុច <a href="%s" style="color: #0072bc;">ឈប់បញ្ចូលឈ្មោះរបស់អ្នកក្នុងបញ្ជីឈ្មោះត្រូវផ្ញើ</a>
ko: 만약 당신은 이메일 알림을 받고싶지않다면,당신은 <a href="%s" style="color: #0072bc;">메일리스트에서 주소를 삭제</a>할 수 있습니다.
ms: Tidak mahu menerima e-mel notifikasi anda boleh klik <a href="%s" style="color: #0072bc;">tidak melanggan hantaran e-mel</a>.
pt: Se não pretender receber notificações por correio eletrónico, pode <a href="%s" style="color: #0072bc;">cancelar a sua subscrição.</a>
ru: Если вы не хотите получать подобные уведомления просто <a href="%s" style="color: #0072bc;">отпишитесь от рассылки</a>
ta: நீங்கள் மின்னஞ்சல் அறிவிப்புகளை பெற விரும்பவில்லை என்றால், நீங்கள் <a href="%s" style="color: #0072bc;">குழுவிலகலாம்.</a>
th: หากคุณไม่ต้องการรับการแจ้งผ่านทางอีเมล์ให้คลิก <a href="%s" style="color: #0072bc;"> ยกเลิกรับจดหมาย </a>
ur: اگر آپ ای میل اطلاعات موصول کرنا نہیں چاہتے، آپ <a href="%s" style="color: #0072bc;">میلنگ فہرست کی رکنیت ختم کر سکتے ہیں</a>
vi: Nếu bạn không muốn nhận các email thông báo, bạn có thể <a href="%s" style="color: #0072bc;">hủy đăng ký từ danh sách nhận thư</a>
zh: 如果您不想收到邮件通知, 您可以 <a href="%s" style="color: #0072bc;">在邮件列表中注销</a>

# lettersChangeDataByClickingTheLink
source: You can change your settings <a href="%s" style="color: #0072bc;">by clicking this link</a>
bn: আপনি আপনার সেটিংস পরিবর্তন করতে পারেন<a href="%s" style="color: #0072bc;">এই লিংকটিতে ক্লিক করে</a>
de: Sie können Ihre Einstellungen ändern<a href="%s" style="color: #0072bc;">durch drücken des Links
es: Puedes modificar tus configuraciones pulsando <a href="%s" style="color: #0072bc;">aquí</a>.
et: 您可以更改個人設定 <a href="%s" style="color: #0072bc;">點擊此連結</a>
fil: Maaari mong palitan ang iyong seting <a href="%s" style="color: #0072bc;">sa pamamagitan ng pag-click sa link</a>
fr: Vous pouvez modifier vos paramètres en cliquant <a href="%s" style="color: #0072bc;">ici</a>.
hi: आप <a href="%s" style="color: #0072bc;">लिंक पर क्लिक करके </a>अपनी सैटिंग्स बदल सकते हैं।
id: Anda dapat merubah pengaturan dengan mengklik <a href="%s" style="color: rgb(0, 114, 188);">link</a>
it: Potete modificare i settaggi <a href="%s" style="color: #0072bc;">cliccando questo link</a>
ja: 設定は<a href="%s" style="color: #0072bc;">こちら</a> から変更できます。
km: លោកអ្នកក៏អាចផ្លាស់ប្តូរការកំណត់របស់លោកអ្នក <a href="%s" style="color: #0072bc;">ដោយចុចនៅទីនេះ</a>
ko: <a href="%s" style="color: #0072bc;">링크를 클릭하면</a> 당신은 설정을 변경할 수 있습니다
ms: Tukar aturan anda <a href="%s" style="color: #0072bc;">Klik pautan ini</a>
pt: Pode alterar as suas definições <a href="%s" style="color: #0072bc;">através deste link </a>
ru: Изменить данные вы можете, <a href="%s" style="color: #0072bc;">пройдя по ссылке</a>
ta: நீங்கள் <a href="%s" style="color: #0072bc;">இந்த இணைப்பைக் கிளிக் செய்வதன் மூலம்</a> உங்கள் அமைப்புகளை மாற்ற முடியும்
th: คุณสามารถเปลี่ยนแปลงการออกเดทไดี่ <a href="%s" style="color: #0072bc;"> โดยคลิกที่นี่ </a>
ur: آپ اپنی ترتیبات تبدیل کر سکتے ہیں <a href="%s" style="color: #0072bc;">اس لنک پر کلک کر کے</a>
vi: Bạn có thể thay đổi các thiết lập của mình <a href="%s" style="color: #0072bc;">bằng cách nhấp chuột vào đường dẫn</a>
zh: 您可以更改密码设置 <a href="%s" style="color: #0072bc;">通过点击此链接</a>

# lettersUserSentGift
source: User <b><a href='%s'>%s</a></b> has sent you the gift.
bn: উপহারটি ব্যবহারকারী <b><a href='%s'>%s</a></b> আপনাকে পাঠিয়েছেন।
de: Nutzer<b><a href='%s'>%s</a></b> hat Ihnen ein Geschenk gesendet.
es: <b><a href='%s'>%s</a></b> te envió un regalo.
fil: <b><a href='%s'>%s</a></b> ay pinadalhan ka ng regalo.
fr: <b><a href='%s'>%s</a></b> vous a envoyé un cadeau.
hi: <b><a href='%s'>%s</a></b> ने आपको एक उपहार भेजा है।
id: <b><a href='%s'>%s</a></b> telah mengirimkan hadiah untuk Anda.
it: Utente <b><a href='%s'>%s</a></b>vi ha fatto il regalo.
ja: <b><a href='%s'>%s</a></b>さんからプレゼントが届きました。
km: អ្នកប្រើ <b><a href='%s'>%s</a></b> បានផ្ញើអំណោយដល់អ្នក។
ko: 사용자 <b><a href='%s'>%s</a></b>는 당신에게 선물을 보냈습니다.
ms: Pengguna <b><a href='%s'>%s</a></b> telah menghantar anda hadiah.
pt: O utilizador <b><a href='%s'>%s</a></b> enviou-lhe uma prenda.
ru: Пользователь <b><a href='%s'>%s</a></b> сделал Вам подарок.
ta: பயனர் <b><a href='%s'>%s</a></b> உங்களுக்கு பரிசுப்பொருள் அனுப்பியுள்ளார்.
th: <b><a href='%s'>%s</a></b> ได้ส่งของขวัญให้คุณ
ur: صارف <b><a href='%s'>%s</a></b>نے آپ کو تحفہ بھیجا ہے۔
vi: Người dùng <b><a href='%s'>%s</a></b> đã gửi tới bạn một món quà.
zh: 用户<a href='%s'>%s</b>已向您赠送了一份礼物。

# lettersBalanceIncreasedTitle
source: Your balance has been increased
bn: আপনার ব্যালেন্স বাড়ানো হয়েছে
de: Ihr Saldo wurde erhöht.
es: Tu saldo ha sido recargado
fil: Nadagdagan ang halaga ng iyong balanse
fr: Le solde de votre compte a été rechargé
hi: आपकी शेष राशि बढ़ा दी गई है
id: Saldo Anda telah bertambah
it: Il vostro bilancio è stato incrementato
ja: 残高が追加されました
km: សមតុល្យគណនីរបស់អ្នកត្រូវបានបង្កើន
ko: 당신의 잔고는 증가되었습니다
ms: Jumlah baki anda telah meningkat
pt: O seu saldo aumentou
ru: Ваш баланс пополнен
ta: உங்கள் இருப்பு அதிகரிக்கப்பட்டுள்ளது
th: ยอดเงินคงเหลือของคุณเพิ่มขึ้น
ur: آپ کا بیلنس بڑھ گیا ہے
vi: Tài khoản của bạn đã tăng lên
zh: 您的余额已增加

# lettersBalanceIncreased
source: Your balance has been increased by %s coin
bn: আপনার ব্যালেন্স %s পয়সায় বাড়ানো হয়েছে
de: Ihr Saldo wurde um %s Münzen erhöht.
es: Tu saldo tiene un monto de %s monedas
fil: Ang iyong balanse ay nadagdagan ng %s barya
fr: Le solde de votre compte a été augmenté par %s pièce
hi: आपकी शेष राशि %सिक्के बढ़ा दी गई है
id: Saldo Anda telah ditambah %s koin
it: Il vostro bilancio è stato incrementato di %s monete
ja: Plural Form 0%s coin残高へ追加されましたPlural Form 1%s coin残高へ追加されました
km: សមតុល្យគណនីរបស់អ្នកបានកើនឡើងចំនួន %s កាក់
ms: Plural Form 0Jumlah baki anda telah meningkat sebanyak %s koinPlural Form 1Jumlah baki anda telah meningkat sebanyak %s koin
pt: O seu saldo aumentou para %s moeda(s)
ru: Ваш баланс пополнен на %s монету
ta: உங்கள் இருப்பு %s காசால் அதிகரித்துவிட்டது
th: ยอดคงเหลือของคุณเพิ่มขึ้น %s เหรียญ
ur: آپ کے بیلنس میں %s سکوں کا اضافہ ہوگیا ہے
vi: Tài khoản của bạn đã tăng %s xu
zh: 您的余额增加了%s 金币

# inviteCaptcha
source: Threaded code
bn: থ্রেডেড কোড
de: Gereihter Kode
es: Código enhebrado
et: 連接代碼
fr: Code de sécurité
hi: थ्रेडेड कोड
id: Kode topik
it: Codice di sicurrezza
ja: スレッデッドコード
km: លេខកូដក្រង
ko: 비밀번호
ms: Kod Keselamatan
pt: Código de segurança
ru: Защитный код
ta: கோர்வையாக்கப்பட்ட குறியீடு
th: รหัสความปลอดภัย
ur: ڈوری شدہ کوڈ
vi: Mã mạch
zh: 连接代码

# captchaNewCode
source: New code
bn: নতুন কোড
de: Neuer Code
es: Codigo nuevo
et: 新密碼
fil: Bagong code
fr: Nouveau code
hi: नया कोड
id: Kode baru
it: Nuovo codice
ja: 新しいコード
km: លេខកូដថ្មី
ko: 새로운 코드
ms: Kod baru
pt: Novo código
ru: Новый код
ta: புதிய குறியீடு
th: รหัสใหม่
ur: نیا کوڈ
vi: Mã mới
zh: 新密码

# formSearch
source: Find
bn: অনুসন্ধান করুন
de: finden
es: Buscar
et: 尋找
fil: Hanapin
fr: Rechercher
hi: खोजें
id: Temukan
it: Cerca
ja: 見つける
km: ស្វែងរក
ko: 찾기
ms: Cari
pt: Encontrar
ru: Найти
ta: கண்டுபிடி
th: ค้นหา
ur: تلاش کریں
vi: Tìm kiếm
zh: 寻找

# moderatorBannedUsers
source: Banned users
bn: নিষিদ্ধ ব্যবহারকারীগণ
de: Geblockte Nutzer
es: Usuarios bloqueados
et: 被禁止的用戶
fil: Mga pinagbawalan gumagamit
fr: Utilisateurs bloqués
hi: प्रतिबंधित उपयोगकर्ता
id: Pengguna diblokir
it: Utenti bannati
ja: 禁止されたユーザー
km: អ្នកប្រើដែលគេហាមឃាត់
ko: 금지된 사용자
ms: Sekat pengguna
pt: Usuários banidos
ru: Забаненые пользователи
ta: தடைசெய்யப்பட்ட பயனர்கள்
th: ผู้ใช้ที่ถูกแบน
ur: پابندی شدہ صارفین
vi: Người dùng bị cấm
zh: 查封的用户

# moderatorBan
source: Ban
bn: নিষিদ্ধ করুন
de: Geblockt
es: Bloquear
et: 禁止
fil: Pagbabawal
fr: Bloquer
hi: प्रतिबन्धित करें
id: Blokir
it: Bannare
ja: 禁止
km: ហាមឃាត់
ko: 금지하다
ms: Sekat
pt: Banir
ru: Бан
ta: தடைசெய்க
th: แบน
ur: پابندی
vi: Cấm
zh: 查封

# moderatorUnban
source: Unban
bn: নিষেধাজ্ঞামুক্ত করুন
de: Blockierung aufheben
es: Desbloquear
et: 解除
fil: Tanggalin ang ban
fr: Débloquer
hi: अप्रतिबंधित करें
id: Batal blokir
it: Non bannare
ja: 禁止を排除
km: មិនហាមឃាត់
ko: 허용하다
ms: Padam sekatan
pt: Cancelar banimento
ru: Разбанить
ta: தடைநீக்குக
th: ยกเลิกการแบน
ur: شہری
vi: Hủy cấm
zh: 解除

# statisticsMailchartsbytemplatesTemplateTitle
source: Template #%d (%s)
bn: টেমপ্লেট #%d (%s)
de: Vorlage #%d (%s)
es: Plantilla #%d (%s)
et: 模板 #%d (%s)
fr: Modèle #%d (%s)
hi: टेम्पलेट #d (%s)
it: Template
ja: テンプレート #%d (%s)
km: ខ្នាតគំរូ #%d (%s)
ko: 분석 #%d (%s)
ms: Sari kata #%d (%s)
pt: Modelo #%d (%s)
ru: Шаблоны
ta: வார்ப்புரு #%d (%s)
th: แม่แบบ #%d (%s)
ur: سانچہ #%d (%s)
vi: Mẫu #%d (%s)
zh: 模板 #%d (%s)

# statisticsMailchartsbytemplatesQuantityChartTitle
source: Amount
bn: পরিমাণ
de: Betrag
es: Cantidad
et: 合計
fil: Halaga
fr: Quantité
hi: राशि
id: Jumlah
it: Numero
ja: 量
km: ចំនួន
ko: 총계
ms: Jumlah
pt: Quantidade
ru: Количество
ta: தொகை
th: จำนวน
ur: رقم
vi: Số lượng
zh: 合计

# statisticsMailchartsbytemplateQuantityChartYAxis
source: Amount
bn: পরিমাণ
de: Betrag
es: Cantidad
et: 合計
fil: Halaga
fr: Quantité
hi: राशि
id: Jumlah
it: Numero
ja: 量
km: ចំនួន
ko: 총계
ms: Jumlah
pt: Quantidade
ru: количество
ta: தொகை
th: จำนวน
ur: رقم
vi: Số lượng
zh: 合计

# statisticsMailchartsbytemplatesPercentChartTitle
source: Percents
bn: শতাংশ
de: Prozente
es: Porcentajes
et: 百分比
fil: Porsyento
fr: Pourcentages
hi: प्रतिशत
id: Persen
it: Percentuali
ja: パーセント
km: ភាគរយ
ko: 퍼센트
ms: Peratusan
pt: Percentagens
ru: Проценты
ta: சதவீதங்கள்
th: เปอร์เซ็นต์
ur: فیصد
vi: Phần trăm
zh: 百分比

# statisticsMailchartsbytemplatePercentChartYAxis
source: Percents
bn: শতাংশ
de: Prozente
es: Porcentajes
et: 百分比
fil: Porsyento
fr: Pourcentages
hi: प्रतिशत
id: Persen
it: Percentuali
ja: パーセント
km: ភាគរយ
ko: 퍼센트
ms: Peratus
pt: Percentagens
ru: проценты
ta: சதவீதங்கள்
th: เปอร์เซ็นต์
ur: فیصد
vi: Phần trăm
zh: 百分比

# statisticsMailTodayTitle
source: Today email statistics
bn: আজকের ইমেল পরিসংখ্যান
de: heutige E-Mail Statistik
es: Estadísticas de email – hoy
et: 當日郵件統計
fil: Istatistika para sa araw na ito
fr: Statistiques d&rsquo;emails – aujourd&rsquo;hui
hi: आज के ईमेल आँकड़े
id: Statistik email hari ini
it: Statistiche email odierne
ja: 本日のメール統計
km: ស្ថិតិអ៊ីម៉ែលថ្ងៃនេះ
ko: 오늘 이메일 통계
ms: Statistik e-mel hari ini
pt: Estatísticas de correio eletrónico de hoje
ru: Данные по отправленым письмам за сегодня
ta: இன்று மின்னஞ்சல் புள்ளிவிவரங்கள்
th: สถิติอีเมล์วันนี้
ur: آج ای میل کے اعداد و شمار
vi: Thống kê email hôm nay
zh: 当日邮件统计

# statisticsMailDomainsTitle
source: Domains
bn: ডোমেনসমূহ
es: Dominios
et: 區域
fr: Domaines
hi: डोमेन
id: Domain
it: Domini
ja: ドメイン
km: ដែន
ko: 도메인
ms: Domain
pt: Domínios
ru: Домены
ta: களங்கள்
th: โดเมน
ur: ڈومینز
vi: Miền xác định
zh: 领域

# statisticsMailUniqueOpens
source: unique discoveries
bn: বিরল আবিষ্কারসমূহ
de: einmalige Entdeckungen
es: descubrimientos únicos
et: 獨特探索
fil: kakaibang madidiskubre
fr: découvertes uniques
hi: अनूठी खोजें
id: penemuan unik
it: scoperte uniche
ja: ユニークな発見
km: របកគំហើញតែមួយ
ko: 특별한 발견
ms: Penemuan unik
pt: descobertas únicas
ru: уникальные открытия
ta: தனித்துவமான கண்டுபிடிப்புகள்
th: การค้นพบที่ไม่ซ้ำกัน
ur: انوکھی دریافتیں
vi: khám phá độc đáo
zh: 独特探索

# statisticsMailUniqueClicks
source: unique clicks
bn: বিরল ক্লিকসমূহ
de: einmalige Klicks
es: clics únicos
et: 獨特點擊
fil: kakaibang pag-click
fr: clics uniques
hi: अनूठी क्लिक
id: mengklik yang unik
it: clic unici
ja: ユニーククリック
km: ចុចតែមួយ
ko: 특별한 클릭
ms: Klik unik
pt: cliques únicos
ru: уникальные клики
ta: தனித்துவமான கிளிக்குகள்
th: คลิกที่ไม่ซ้ำกัน
ur: انوکھے کلک
vi: cú nhấp chuột độc đáo
zh: 独特点击

# statisticsMailAll
source: total
bn: মোট
et: 全部
fil: kabuuan
hi: कुल योग
it: totale
ja: 合計
km: សរុប
ko: 합계
ms: Jumlah
ru: всего
ta: மொத்தம்
th: ทั้งหมด
ur: کل
vi: tổng cộng
zh: 全部

# statisticsMailTemplateTitle
source: Message title
bn: বার্তা শিরোনাম
de: Nachrichtentitel
es: Título del mensaje
et: 訊息標題
fil: Pamagat ng mensahe
fr: Titre du message
hi: संदेश का शीर्षक
id: Judul pesan
it: Titolo messaggio
ja: 件名
km: ចំណងជើងសារ
ko: 메세지 제목
ms: Tajuk pesanan
pt: Título de mensagem
ru: Типы письма
ta: செய்தித் தலைப்பு
th: หัวเรื่องข้อความ
ur: پیغام کا عنوان
vi: Chủ đề tin nhắn
zh: 消息标题

# statisticsMailchartsbydomainDisplayDomains
source: Domains to display
bn: প্রদর্শনীয় ডোমেনসমূহ
de: Domains zur Ansicht
es: Dominios a visualizar
et: 顯示的區域
fil: Domain upang ipakita
fr: Domaines à visualiser
hi: प्रदर्शित करने के लिए डोमेन
id: Domain ditampilkan
it: Donimi visibili
ja: ディスプレイのためのドメイン
km: ដែនត្រូវបង្ហាញ
ko: 도메인디스플레이
ms: Domain untuk paparan
pt: Domínios a exibir
ru: Отображаемые домены
ta: காட்டுவதற்கான களங்கள்
th: โดเมนที่แสดง
ur: ظاہر کرنے کے لئے ڈومینز
vi: Miền xác định hiển thị
zh: 显示的领域

# statisticsMailchartsbydomainAllDomains
source: all
bn: সমস্ত
de: Alle
es: todos
et: 全部
fil: lahat
fr: tous
hi: सभी
id: semua
it: tutti
ja: 全て
km: ទាំងអស់
ko: 모두
ms: Semua
pt: todos
ru: все
ta: அனைத்தும்
th: ทั้งหมด
ur: تمام
vi: tất cả
zh: 全部

# statisticsMailchartsbydomainDisplayCounters
source: Display
bn: প্রদর্শণ করো
de: Anzeige
es: Visualizar
et: 顯示
fil: Ipakita
fr: Visualiser
hi: प्रदर्शित करें
id: Tampilan
it: Mostrare
ja: ディスプレイ
km: ការបង្ហាញ
ko: 디스플레이
ms: Paparan
pt: Exibição
ru: Показывать
ta: காட்சி
th: แสดง
ur: ڈسپلے
vi: Hiển thị
zh: 显示

# statisticsMailchartsbydomainSubmitButton
source: Update
bn: আপডেট করো
de: Aktualisierung
es: Actualizar
et: 更新
fil: I-update
fr: Mettre à jour
hi: अद्यतन करें
id: Perbaharui
it: Aggiornare
ja: アップデート
km: ទាន់សម័យ
ko: 업데이트
ms: Kemaskini
pt: Atualização
ru: Обновить
ta: புதுப்பிப்பு
th: อัพเดท
ur: تازہ کریں
vi: Cập nhật
zh: 更新

# statisticsMailchartsbydomainQuantityChartTitle
source: Amount
bn: পরিমাণ
de: Betrag
es: Cantidad
et: 合計
fil: Halaga
fr: Quantité
hi: राशि
id: Jumlah
it: Numero
ja: 量
km: ចំនួន
ko: 총계
ms: Jumlah
pt: Quantidade
ru: Количество
ta: தொகை
th: จำนวน
ur: رقم
vi: Số lượng
zh: 合计

# statisticsMailchartsbydomainQuantityChartYAxis
source: Amount
bn: পরিমাণ
de: Betrag
es: Cantidad
et: 合計
fil: Halaga
fr: Quantité
hi: राशि
id: Jumlah
it: Numero
ja: 量
km: ចំនួន
ko: 총계
ms: Jumlah
pt: Quantidade
ru: Количество
ta: தொகை
th: จำนวน
ur: رقم
vi: Số lượng
zh: 合计

# statisticsMailchartsbydomainPercentChartTitle
source: Percents
bn: শতাংশ
de: Prozente
es: Porcentajes
et: 百分比
fil: Porsyento
fr: Pourcentages
hi: प्रतिशत
id: Persen
it: Percentuali
ja: パーセント
km: ភាគរយ
ko: 퍼센트
ms: Peratus
pt: Percentagens
ru: Проценты
ta: சதவீதங்கள்
th: เปอร์เซ็นต์
ur: فیصد
vi: Phần trăm
zh: 百分比

# statisticsMailchartsbydomainPercentChartYAxis
source: Percents
bn: শতাংশ
de: Prozente
es: Porcentajes
et: 百分比
fil: Porsyento
fr: Pourcentages
hi: प्रतिशत
id: Persen
it: Percentuali
ja: パーセント
km: ភាគរយ
ko: 퍼센트
ms: Peratus
pt: Percentagens
ru: Проценты
ta: சதவீதங்கள்
th: เปอร์เซ็นต์
ur: فیصد
vi: Phần trăm
zh: 百分比

# moderatorRefusalOfInvitation
source: Refusals to invitations
bn: খারিজপ্রাপ্ত আমন্ত্রণসমূহ
de: Ablehnungen von Einladungen
es: Invitaciones declinadas
et: 拒絕邀請
fil: Pagtanggi sa imbitasyon
fr: Invitations déclinées
hi: निम्नत्रणों की नामंजूरी
id: Penolakan atas undangan
it: Rifiuto di inviti
ja: 招待状の拒否
km: បដិសេធការអញ្ជើញ
ko: 초대 거절
ms: Menolak jemputan
pt: Recusas de convites
ru: Отказы от приглашений
ta: அழைப்புகளுக்கு மறுப்புகள்
th: ปฏิเสธคำเชิญ
ur: دعوت ناموں کو انکار
vi: Sự từ chối lời mời
zh: 拒绝邀请

# moderatorComplaintAboutUsers
source: Complaints about users
bn: ব্যবহারকারীদের সম্পর্কে অভিযোগসমূহ
de: Beschwerden über Nutzer
es: Reportes sobre usuarios
et: 檢舉用戶
fil: Mga reklamo tungkol sa mga gumagamit
fr: Plaintes au sujet des utilisateurs
hi: उपयोगकर्ताओं के बारे में शिकायतें
id: Pengaduan tentang pengguna
it: Reclami circa gli utenti
ja: ユーザーについて苦情を言う
km: បណ្តឹងអំពីអ្នកប្រើ
ko: 사용자에대한 컴플레인
ms: Aduan tentang pengguna
pt: Reclamações sobre usuários
ru: Жалобы на пользователей
ta: பயனர்களைப் பற்றிய முறைப்பாடுகள்
th: ร้องเรียนเกี่ยวกับผู้ใช้
ur: صارفین کے بارے میں شکایات
vi: Lời phàn nàn về người dùng
zh: 举报用户

# moderatorFeedBack
source: Feedback
bn: পুননিবেশ
de: Rückmeldung
es: Sugerencias
et: 回應
fil: Katugunan
hi: प्रतिक्रिया
id: Saran
ja: フィードバック
km: មតិផ្តល់មកវិញ
ko: 피드백
ms: Maklum balas
ru: Обратная связь
ta: பின்னூட்டம்
th: ข้อเสนอแนะ
ur: آپ کی رائے
vi: Trả lời
zh: 反馈

# moderatorErrorMessages
source: Error messages
bn: ত্রুটি বার্তাসমূহ
de: Fehlermeldung
es: Mensajes de error
et: 訊息錯誤
fil: Mensahe ng error
fr: Messages d&rsquo;erreur
hi: त्रुटि संदेश
id: Pesan salah
it: Messaggi di errori
ja: エラーメッセージ
km: សារមានបញ្ហា
ko: 메세지 에러
ms: Pesanan gagal
pt: Mensagens de erro
ru: Сообщения об ошибках
ta: பிழைச் செய்திகள்
th: ข้อความผิดพลาด
ur: نقص شدہ پیغامات
vi: Tin nhắn lỗi
zh: 消息错误

# moderatorUsers
source: Users
bn: ব্যবহারকারীগণ
de: Nutzer
es: Usuarios
et: 用戶
fil: Mga gumagamit
fr: Utilisateurs
hi: उपयोगकर्ता
id: Pengguna
it: Utenti
ja: ユーザー
km: អ្នកប្រើ
ko: 사용자
ms: Pengguna
pt: Usuários
ru: Пользователи
ta: பயனர்கள்
th: ผู้ใช้
ur: صارفین
vi: Người dùng
zh: 用户

# moderatorContactsExclusion
source: Contacts-exclusion
bn: যোগাযোগ-বর্জন
de: Kontaktausschluss
es: Contactos – Exclusión
et: 黑名單
fil: Pagbubukod ng contact
hi: संपर्क-अपवर्जन (जिनको बहिष्कृत करना है)
id: Kontak-lain
it: Contatti-esclusivi
ja: コンタクトから外す
km: ការដកចេញពីបញ្ជីទំនាក់ទំនង
ko: 연락처
ms: Kenalan-pengecualian
pt: Contactos-exclusão
ru: Контакты-исключения
ta: தொடர்புகள்-விதிவிலக்கு
th: ช่องทางการติดต่อที่แยกออกมา
ur: رابطے اخراج
vi: Loại trừ liên hệ
zh: 黑名单

# moderatorPhotos
source: Photos
bn: ছবিসমূহ
de: Fotos
es: Fotos
et: 照片
fil: Mga Larawan
hi: तस्वीरें
id: Foto
it: Fotografie
ja: 写真
km: រូបថត
ko: 사진
ms: Foto
pt: Fotografias
ru: Фотографии
ta: புகைப்படங்கள்
th: รูปภาพ
ur: فوٹو
vi: Ảnh
zh: 照片

# moderatorCarousel
source: Carousel
bn: ছবি
de: Karussell
es: Carrusel
et: 旋轉
fr: Carrousel
hi: हिंडोला (कैराउजल)
id: Korsel
it: Carosello di immagini
ja: メリーゴーランド
km: ល្បែងផ្ទះវិល
ko: 모든사진
ms: Karosel
pt: Carrossel
ru: Фотолинейка
ta: இராட்டினம்
th: รูปภาพทั้งหมด
ur: چکر
vi: Băng chuyền
zh: 旋转

# moderatorModeratingPhotos
source: Moderating photos
bn: সমন্বয়াধীন ছবিসমূহ
de: beruhigende Fotos
es: Moderación de fotos
et: 照片正在審核中
fil: Pagmo-moderate ng larawan
fr: Modération des photos
hi: मर्यादित करने हेतु तस्वीरें
id: Foto yang sesuai
it: Moderazione fotografie
ja: 写真を承認中
km: ត្រួតពិនិត្យរូបថត
ko: 사진 관리
ms: Sederhanakan foto
pt: Moderar fotografias
ru: Модерирование фотографий
ta: புகைப்படங்களை கட்டுப்படுத்திவைத்தல்
th: การกลั่นกรองรูปภาพ
ur: معتدل تصاویر
vi: Điều chỉnh ảnh
zh: 照片正在审核中

# moderatorEmailNotifications
source: Email notifications
bn: ইমেল প্রজ্ঞাপনসমূহ
de: E-Mail Benachrichtigungen
es: Notificaciones por email
et: 電子郵件通知
fil: Mga abiso sa email
fr: Notifications par email
hi: ईमेल सूचनाएं
id: Pemberitahuan email
it: Notifiche email
ja: お知らせメール
km: ការជូនដំណឹងតាមរយៈអ៊ីម៉ែល
ko: 이메일 알림
ms: E-mel Notifikasi
pt: Notificações de correio eletrónico
ru: Почтовые уведомления
ta: மின்னஞ்சல் அறிவிப்புகள்
th: อีเมล์แจ้งเตือน
ur: ای میل اطلاعات
vi: Thông báo qua email
zh: 邮箱通知

# moderatorBlackListForDeliveries
source: Blacklist for deliveries
bn: প্রেরণের নিষিদ্ধ তালিকা
de: Schwarze-Liste für Lieferungen
es: Lista negra para distribuciones
et: 黑名單
fil: Blacklist para ipadala
fr: Liste noire pour distributions
hi: सुपुर्दगियों के लिए प्रतिबन्धित सूची
id: Pengiriman di blacklist
it: Lista nera per le lettere
ja: 配信のブラックリスト
km: បញ្ជីខ្មៅចំពោះការបញ្ជូនចេញ
ko: 배달 블랙리스트
ms: Senarai hitamkan penghantaran
pt: Lista negra de entregas
ru: Чёрный список для рассылки
ta: விநியோகங்களுக்கான கறுப்புப்பட்டியல்
th: แบล็กลิสต์รายชื่อผู้รับจดหมาย
ur: ترسیل کے لئے بلیک لسٹ
vi: Danh sách đen gửi thư
zh: 黑名单

# moderatorUsernamesBlacklist
source: Blacklist for usernames
bn: ব্যবহারকারী নামসমূহের নিষিদ্ধ তালিকা
de: Schwarze-Liste für Nutzernamen
es: Lista negra para nombres de usuarios
et: 用戶黑名單
fil: Blacklist na mga username
fr: Liste noire des noms d&rsquo;utilisateurs
hi: यूजरनेम्स (उपयोगकर्त्ताओं के नामों) हेतु प्रतिबन्धित सूची
id: Blokir bagi nama pengguna
it: Lista nera utenti
ja: ユーザーネームのブラックリスト
km: បញ្ជីខ្មៅសម្រាប់ឈ្មោះអ្នកប្រើ
ko: 사용자블랙리스트
ms: Senarai hitamkan nama panggilan
pt: Lista negra de nomes de usuários
ru: Черный список имен пользователей
ta: பயனர்களுக்கான கறுப்புப்பட்டியல்
th: ชื่อผู้ใช้ที่เป็นแบล็คลิสต์
ur: صارف ناموں کیلئے سیاہ فہرست
vi: Danh sách đen
zh: 用户黑名单

# moderatorStatistic
source: Statistic
bn: পরিসংখ্যাত
de: Statistik
es: Estadística
et: 統計
fil: Estatistiko
fr: Statistique
hi: सांख्यिक
id: Statistik
it: Statistica
ja: 統計
km: ស្ថិតិ
ko: 통계
ms: Statistik
pt: Estatística
ru: Статистика
ta: புள்ளிவிவரம்
th: สถิติ
ur: اعدادوشمار
vi: Thống kê
zh: 统计
