Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# bannedInfoTitle
source: Your account has been blocked. This might be due to at least one of the following reasons:
bn: আপনার অ্যাকাউন্ট ব্লক করে দেয়া হয়েছে। এটি নীচের কারণগুলির অন্তত একটির জন্য হতে পারে।
de: Ihr Konto wurde geblockt. Gründe hierfür könnten sein:
es: Tu cuenta ha sido bloqueada. La razón por esto es probablemente una de las siguientes:
et: 您的帳戶已被封鎖。可能是因為下列原因之一：
fil: An iyong account ay naka-block. Ito ay marahil ay isa sa mga sumusunod na dahilan:
fr: Votre compte a été bloqué. La raison pour ceci est probablement une des suivantes&nbsp;:
hi: आपका खाता ब्लाक हो गया है। यह निम्नलिखित कारणों में से किसी एक की वजह से हो सकता है।
id: Akun Anda telah diblokir. Hal ini mungkin disebabkan karena salah satu alasan di bawah ini:
it: Il vostro account è stato bloccato. Questo potrebbe essere dovuto ad almeno uno dei seguenti motivi:
ja: ご利用のアカウントは下記のいずれかの理由でブロックされました。
km: គណនីរបស់អ្នកត្រូវបានបង្ខាំង។​ នេះអាចបណ្តាលមកពីមូលហេតុមួយក្នុងចំណោមមូលហេតុខាងក្រោម៖
ko: 당신의 계정은 차단되었습니다. 아마 이것은 아래의 이유들 때문입니다 :
ms: Akaun anda telah disekat. Berkemungkinan di antara salah satu sebab-sebab berikut:
pt: A sua conta foi bloqueada. Poderá ser devido a uma das seguintes razões:
ru: Ваш аккаунт заблокирован. Скорее всего это произошло по одной из следующих причин:
ta: உங்கள் கணக்கு முடக்கப்பட்டது. இது பின்வரும் காரணங்களின் ஒன்றின் காரணமாக இருக்கலாம்:
th: บัญชีของคุณถูกบล็อค เป็นเพราะสาเหตุใดสาเหตุหนึ่งต่อไปนี้:
ur: آپ کا اکاؤنٹ بلاک کردیا گیا ہے۔ یہ مندرجہ ذیل میں سے کم از کم کسی ایک وجہ کے باعث ہوسکتا ہے:
vi: Tài khoản của bạn đã bị chặn. Điều này có thể là do một trong những lý do sau đây:
zh: 您的帐户已被查封.这可能是出于以下原因：

# bannedInfoCauseSendSpam
source: &mdash; mass mailing of advertising or spam messages;
bn: &mdash; বিজ্ঞাপন সংক্রান্ত অধিক মেল পাঠানো অথবা স্প্যাম বার্তাসমূহের কারণে;
de: &mdash; Werbungs-Massen-Emails oder Spam-Nachrichten
es: &mdash; Envíos de mensajes de publicidad o de spam
et: &mdash; 群發郵件廣告或垃圾郵件
fil: &mdash; Maramihang magpapadala ng email ng advertising o spam na mensahe
fr: &mdash; L&rsquo;envoi de messages de publicité ou de spam
hi: &mdash; विज्ञापन या स्पैम संदेशों की मास मेलिंग;
id: &mdash; mengirimkan email masal yang berisi pesan iklan atau spam;
it: &mdash; troppi messaggi di mail, pubblicità o spam;
ja: &mdash; 広告やスパムメッセージの大量送信
km: &mdash; ចំនួនសារដ៏សន្ធឹកសន្ធាប់នៃការផ្សាយពាណិជ្ជកម្ម ឬជាសារឥតបានការ;
ko: &mdash; 대량의 광고나 스팸메일
ms: &mdash; terlalu banyak iklan atau mesej spam;
pt: &mdash;envio em massa de mensagens publicitárias ou spam;
ru: &mdash; массовая рассылка рекламы или спама;
ta: &mdash; பெரும்பகுதி அஞ்சல் அனுப்பும் விளம்பரங்கள் அல்லது ஸ்பேம்;
th: &mdash; จดหมายโฆษณาหรือข้อความสแปม
ur: &mdash؛ اشتہارات کو بڑی تعداد میں ایل میل کرنا یا ردی پیغامات؛
vi: &mdash; Thư quảng cáo hoặc thư rác;
zh: &mdash;邮件群发广告或垃圾邮件

# bannedInfoCauseSendContacts
source: &mdash; mass mailing of messages containing personal contact information, e.g. telephone number, email, skype, etc.;
bn: &mdash; ব্যক্তিগত যোগাযোগের তথ্য, যেমনঃ ফোন নাম্বার, ইমেল, স্কাইপ ইত্যাদি বহনকারী অধিক বার্তা পাঠানো;
de: &mdash; Contactinformations-Massen-Emails, z.B. Telefonnummern, Emails, Skype, etc.:
es: &mdash; Envíos de mensajes que contienen detalles personales, e.g. número de teléfono, email, skype, etc.
et: &mdash; 包含個人聯絡資訊、電話號碼、email、skype等的群發郵件;
fil: &mdash; maramihang pagpapadala ng mensahe na naglalaman ng personal na impormasyon, hal. numero ng telepono, email, skype, atbp.;
fr: &mdash; L&rsquo;envoi de messages contenant des informations personnels (p. ex. numéro de téléphone, adresse email, identifiant de Skype™, etc.)
hi: &mdash; संदेशों की मास मेलिंग में निजी सम्पर्क जानकारियां निहित हैं अर्थात् टेलिफोन नम्बर, ईमेल, स्काइप आदि।
id: &mdash; mengirimkan email masal yang berisi informasi kontak pribadi, seperti : nomor telepon, email, skype, dan lain-lain.;
it: &mdash; invio continuo di messaggi contenenti informazioni personali (numero di telefono, email, skype);
ja: &mdash; 電話番号、メールアドレス、スカイプ名などの個人連絡情報を含んだメールの大量送信
km: &mdash; ចំនួនសារដ៏សន្ធឹកសន្ធាប់ដែលផ្ទុកទៅដោយព័ត៌មានទំនាក់ទំនងផ្ទាល់ខ្លួន ឧ. លេខទូរស័ព្ទ អ៊ីម៉ែល skype ។ល។
ko: &mdash;메세지속의 연락처의 분배 (phone, email, skype);
ms: &mdash; Mempunyai banyak e-mel iklan dan mesej spam;
pt: &mdash; envio em massa de mensagens contendo informações de contato pessoal, por exemplo, número de telefone, endereço de correio eletrónico, skype, etc;
ru: &mdash; массовая рассылка контактных данных в сообщениях (телефон, электронная почта, skype);
ta: &mdash; செய்திகளிலுள்ள தொடர்புத் தகவல்களின் (தொலைபேசி, மின்னஞ்சல், ஸ்கைப்) பெரும்பகுதி விநியோகம்;
th: &mdash; กระจายข้อความที่มีข้อมูลการติดต่อ เช่น โทรศัพท์, อีเมล์, skype ฯลฯ
ur: &mdash؛ ذاتی رابطہ معلومات پہ مشتمل پیغامات کو بڑی تعداد میں بھیجنا، مثلا ٹیلی فون نمبر، ایل میل، skype، وغیرہ؛
vi: &mdash; phân phối hàng loạt các thông tin liên lạc trong các tin nhắn (điện thoại, email, skype);
zh: &mdash；群发邮件包含私人联络信息，例如，电话号码，邮件，skype等等

# bannedInfoCauseWrongProfile
source: &mdash; profile contains inappropriate content, e.g. advertisements, etc.;
bn: &mdash; প্রোফাইল-এ অনুপযুক্ত উপাদান, যেমনঃ বিজ্ঞাপন ইত্যাদি থাকার কারণে;
de: &mdash; Profil beinhaltet unangemessenen Inhalt, z.B. Werbung, etc.:
es: &mdash; El perfil tiene contenido inapropiado, e.g. publicidad, enlaces externos, etc.
et: &mdash; 個人檔案包含不恰當的內容，如廣告等
fil: &mdash; ang profile ay mayroong ng hindi akmang nilalaman, hal. patalastas, atbp.;
fr: &mdash; Le profil a du contenu inadéquat (p. ex. publicité, liens externes, etc.)
hi: &mdash; प्रोफाइल में अनुप्रयुक्त सामग्री निहित हैं अर्थात् विज्ञापन आदि।
id: &mdash; profil yang berisi konten yang tidak sesuai, seperti : periklanan, dan lain-lain.;
it: &mdash; il profilo contiene contenuti non appropriati (pubblicità, ecc.);
ja: &mdash; 広告など適切でない内容を含むプロフィール
km: &mdash; ទម្រង់ផ្ទុកដោយខ្លឹមសារមិនសមរម្យ ឧ. ការផ្សាយពាណិជ្ជកម្ម ។ល។
ko: &mdash; 프로필의 부적절한 컨텐츠 (광고,등등);
ms: &mdash; Profil kurang sesuai, seperti pengiklanan dan sebagainya;
pt: &mdash; perfil contém conteúdo impróprio, por exemplo, publicidade,etc;
ru: &mdash; недопустимое содержание профиля (реклама и т.д.);
ta: &mdash; சுயவிவரத்துக்குப் பொருத்தமில்லாத உள்ளடக்கம் (விளம்பரம் செய்தல், இன்னும்பல);
th: &mdash; เนื้อหาในโปรไฟล์ไม่เหมาะสม เช่น การโฆษณา ฯลฯ
ur: &mdash؛ پروفائل نامناسب مواد پہ مشتمل ہے، مثلا اشتہارات، وغیرہ؛
vi: &mdash; nội dung hồ sơ không phù hợp (quảng cáo, vân vân);
zh: &mdash；资料包含不恰当的内容.例如，广告等等

# bannedInfoCauseRudeAttitude
source: &mdash; rude attitude towards other users;
bn: &mdash; অন্যান্য ব্যবহারকারীদের প্রতি অভদ্র আচরণের কারণে ;
de: &mdash; unhöfliche Einstellung gegenüber anderen Nutzern;
es: &mdash; Comportamiento irrespetuoso hacia otros usuarios
et: &mdash; 對其他使用者態度粗魯
fil: &mdash; magaspang na pag-uugali patungo sa ibang gumagamit;
fr: &mdash; Attitude impolie envers d&rsquo;autres utilisateurs
hi: &mdash; दूसरे उपयोगकर्ताओं के प्रति कठोर रवैया
id: &mdash; bersikap kasar terhadap pengguna lain;
it: &mdash; cattivo atteggiamento nei confronti di altri utenti;
ja: &mdash; 他のユーザーに対しての失礼な態度
km: &mdash; អាកប្បកិរិយាគ្រោតគ្រាតទៅលើអ្នកប្រើដទៃទៀត
ko: &mdash; 다른사용자에게 무례한 태도 ;
ms: &mdash; kurang sopan terhadap pengguna lain;
pt: &mdash; má atitude para os outros utilizadores;
ru: &mdash; грубость по отношению к другим участникам сайта;
ta: &mdash; மற்றைய பங்கேற்பாளர்களுடன் முரட்டுத்தன்மான போக்கு;
th: &mdash; มีทัศนคติที่หยาบคายต่อผู้ใช้รายอื่น
ur: &mdash؛ دیگر صارفین کے ساتھ روکھا رویہ؛
vi: &mdash; thái độ bất lịch sự với những người dùng khác;
zh: &mdash；粗鲁的态度针对其他用户

# bannedInfoRecommendation
source: We suggest reading our <a href="http://lovetime.com/pages/rules">Terms of Use Agreement</a>
bn: আমরা আপনাকে <a href="http://lovetime.com/pages/rules">ব্যবহারের শর্তাবলী</a> পড়ার পরামর্শ দিচ্ছি।
de: Wir empfehlen unsere<a href="http://lovetime.com/pages/rules">Nutzungsbedingungen zu lesen</a>
es: Sugerimos de leer nuestros <a href="http://lovetime.com/pages/rules">Términos de usuario</a>
et: 我們建議您閱讀我們的<a href="http://lovetime.com/pages/rules">使用同意條款</a>
fil: Iminumungkahi naming basahin ang aming <a href="http://lovetime.com/pages/rules">Mga Tuntunin ng Kasunduan</a>
fr: Nous suggérons de lire nos <a href="http://lovetime.com/pages/rules">Termes d&rsquo;utilisation</a>
hi: हमारा सुझाव हमारी <a href="http://lovetime.com/pages/rules"> उपयोग की शर्तें सहमति </a>पढ़ें
id: Kami sarankan untuk membaca <a href="http://lovetime.com/pages/rules">Perjanjian Syarat Penggunaan</a>
it: Consigliamo di leggere le nostre <a href="http://lovetime.com/pages/rules">Condizioni d'uso</a>
ja: <a href="http://lovetime.com/pages/rules">利用規約</a>をお読みください。
km: យើងស្នើឲ្យអាន <a href="http://lovetime.com/pages/rules">លក្ខខណ្ឌព្រមព្រៀងនៃការប្រើប្រាស់របស់យើង</a>
ko: 당신이 이 조건을 읽기를 바랍니다 (a href="http://lovetime.com/pages/rules">lovetime.com/pages/rules</a>
ms: Kami cadangkan anda membaca <a href="http://lovetime.com/pages/rules">Syarat-syarat Kepenggunaan</a>
pt: Sugerimos ler os nossos <a href="http://lovetime.com/pages/rules">Termos de Uso</a>
ru: Рекомендуем вам перечитать наши правила <a href="http://lovetime.com/pages/rules">lovetime.com/pages/rules</a>
ta: எங்களுடைய விதிகளை <a href="http://lovetime.com/pages/rules">lovetime.com/pages/rules</a> படிக்குமாறு உங்களுக்குப் பரிந்துரைக்கிறோம்
th: เราแนะนำให้คุณอ่าน <a href="http://lovetime.com/pages/rules"> เงื่อนไขการใช้งาน </a>
ur: ہم اپنی <a href="http://lovetime.com/pages/rules">معاہدہ برائے استعمال کی شرائط</a> کوپڑھنے کی تجویز دیتے ہیں
vi: Chúng tôi khuyên bạn nên đọc các quy định của trang web <a href="http://lovetime.com/pages/rules">lovetime.com/pages/rules</a>
zh: 我们建议您阅览我们的<a href="http://lovetime.com/pages/rules">使用条款协议</a>

# bannedInfoCreateNewAccount
source: Please, create a new account and be aware of not repeating such actions. Otherwise, we will have to block your account again.
bn: অনুগ্রহ করে নতুন একটি হিসেব তৈরি করুন এবং এমন যেন আর না হয় তার ব্যপারে সতর্ক থাকবেন। তা না হলে আমরা আপনার হিসেবকে আবার ব্লক করতে বাধ্য থাকব।
de: Bitte erstellen Sie ein neues Konto und beachten Sie diese Aktion nicht zu wiederholen. Ansonsten müssten wir Ihr Konto gegebenenfalls erneut sperren.
es: Por favor, crea una cuenta nueva y asegúrate de no volver a repetir estas acciones. Sino, tendremos que bloquear tu cuenta nuevamente.
et: u請建立一個新帳戶，並留意不要重複此類動作。否則我們必須再次封鎖您的帳戶。
fil: Mangyaring, lumikha ng isang bagong account at magkaroon ng kamalayan sa hindi pagpapaulit ng ganitong mga aksyon. Kung hindi, kinakailangan naming i-block muli ang iyong account.
fr: S&rsquo;il vous plaît, veuillez créer un nouveau compte et assurez-vous de ne pas répéter ces actions. Sinon, on devra bloquer votre compte à nouveau.
hi: कृपया, एक नया खाता सृजित करें, और सजग रहें कि ऐसे कृत्य न दोहरायें। अन्यथा, हमें फिर से आपका खाता ब्लाक करना होगा।
id: Silahkan membuat akun baru dan harap diperhatikan untuk tidak mengulangi hal tersebut. Jika tidak, kami akan memblokir akun Anda kembali.
it: Si prega di creare un nuovo account essendo consapevoli di non ripetere tali azioni. In caso contrario, dovremo bloccare il vostro account.
ja: 新しいアカウントを作成いただき、このような行為を繰り返さないようお願いします。繰り返された場合はアカウントは再度ブロックされます。
km: សូម បង្កើតគណនីថ្មីមួយទៀត ហើយគប្បីដឹងថាមិនត្រូវធ្វើសកម្មភាពបែបនេះម្តងទៀតទេ។ បើមិនដូច្នេះទេ យើងនឹងត្រូវបង្ខាំងគណនីរបស់អ្នកម្តងទៀត។
ko: 새로운 계정을 만들고 위의 단계를 반복하지마세요 . 그렇지않으면 우리는 당신을 다시 차단할 것입니다.
ms: Sila daftarkan akaun baru dan jangan mengulangi tindakan sedemikian. Jika diulangi, pihak kami akan menyekat akaun sekali lagi.
pt: Por favo , crie uma nova conta e não repita estas acções. Caso contrário, teremos que bloquear a sua conta novamente.
ru: Заведите новый аккаунт и уже в нем не повторяйте вышеуказанные действия. В противном случае мы опять вынуждены будем заблокировать вас.
ta: தயவுசெய்து புதிய கணக்கை உருவாக்கி, இதை மேற்படி படிகளை மீண்டும் செய்ய விடவேண்டாம். இல்லாவிட்டால், மீண்டும் உங்களை முடக்கும் நிலைக்குத் தள்ளப்படுவோம்.
th: กรุณาสร้างบัญชีใหม่และห้ามดำเนินการกระทำดังกล่าวซ้ำ มิเช่นนั้นเราจะทำการบล็อคบัญชีของคุณอีกครั้ง
ur: براہ مہربانی، نیا اکاؤنٹ بنائیں اورباخبر رہیں کہ ایسے اقدامات دوبارہ مت دُہرائیں۔ ورنہ، ہمیں آپ کا اکاؤنٹ دوبارہ بلاک کرنا پڑے گا۔
vi: Vui lòng tạo tài khoản mới và không lặp lại các bước trên. Nếu không, chúng tôi buộc phải chặn tài khoản của bạn.
zh: 请创建一个新的帐号并且不再违背条例。否则，我们将会再次查封您的帐号。

# bannedInfoSendEmail
source: If you think that your account has been blocked by error, please email us at <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>
bn: আপনি যদি ধারণা করে থাকেন যে ভূলবসত আপনার হিসেবটি ব্লক করা হয়েছে, তাহলে অনুগ্রহ করে <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a> এই ঠিকানায় আমাদের ইমেল করুন
de: Wenn Sie glauben, dass Ihr Konto fälschlicherweise geblockt wurde, senden Sie uns bitte eine Email an<a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>
es: Si piensas que tu cuenta fue bloqueada por error, por favor, escríbenos a <a href="mailto:info@lovetime.com?subject=Usuario bloqueado por error %id&">info@lovetime.com</a>
et: 若您認為您的帳戶被錯誤封鎖，請email聯絡我們 <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>
fil: Kung sa tingin mo ay naka-block ang iyong account, mangyaring mag-email sa amin sa <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>
fr: Si vous croyez que votre compte a été bloqué par erreur, s&rsquo;il vous plaît, veuillez nous écrire à <a href="mailto:info@lovetime.com?subject=Utilisateur bloqué par erreur %id%">info@lovetime.com</a>
hi: यदि आपको लगता है कि आपका खाता त्रुटिवश ब्लाक हो गया है, तो कृपया <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a> पर हमें ईमेल लिखें
id: Jika berfikiran akun Anda telah diblokir karena kesalahan, silahkan email kami di <a href="mailto:info@lovetime.com?subject=Kesalahan pemblokiran pengguna%id%">info@lovetime.com</a>
it: Se pensate che il vostro account sia stato bloccato ingiustamente, per favore inviateci una mail a questo indirizzo <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>
ja: 誤ってご利用のアカウントがブロックされていると思われる場合はメールにてご連絡をお願いします。 <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>
km: ប្រសិនបើអ្នកគិតថាគណនីរបស់អ្នកត្រូវបានបង្ខាំងដោយសារកំហុស សូមផ្ញើអ៊ីម៉ែលមកកាន់យើងតាមរយៈ <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>
ko: 만약 당신이 에러로 차단됬다고 생각한다면 , <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>로 이메일을 보내주세요
ms: Jika mendapati akaun anda disekat kerana kesilapan sistem, sila e-mel kepada kami melalui <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>
pt: Se a sua conta foi bloqueada devido a erro, por favor envie uma mensagem de correio eletrónico para<a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>
ru: Если вы считаете, что вас заблокировали по ошибке, напишите нам на <a href="mailto:info@lovetime.com?subject=Ошибочно заблокирован пользователь %id%">info@lovetime.com</a>
ta: நீங்கள் தவறுதலாக முடக்கப்பட்டுள்ளதாக நீங்கள் நினைத்தால், தயவுசெய்து எங்களுக்கு <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a> என்ற முகவரிக்கு மின்னஞ்சல் அனுப்புங்கள்
th: หากคุณคิดว่าบัญชีของคุณถูกบล็อคโดยเกิดจากข้อผิดพลาด กรุณาส่งอีเมล์มาหาเราที่ <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>
ur: اگر آپ سمجھتے ہیں کہ آپ کا اکاؤنٹ غلطی سے بلاک کردیا گیا ہے، براہ مہربانی ہمیں <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a> پہ ای میل کریں۔
vi: Nếu bạn nghĩ rằng bạn bị chặn mà không có lý do thỏa đáng, xin vui lòng gửi email cho chúng tôi <a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>
zh: 假如您的帐号被错误查封，请发邮件联系我们到<a href="mailto:info@lovetime.com?subject=Wrongly banned user %id%">info@lovetime.com</a>

# loginErrorUserBanned
source: Access denied.User %s is banned.
bn: প্রবেশ নাকোচিত। ব্যবহারকারী %s নিষিদ্ধ।
de: Zugang gesperrt. Nutzer %s wurde geblockt.
es: Acceso denegado. Usuario %s esta bloqueado.
et: 拒絕通過.此用戶%s已被禁止.
fil: Hindi tanggap ang access. Ang user ay naka-ban.
fr: Accès refusé. L&rsquo;utilisateur, %s, a été bloqué.
hi: प्रवेश नामंजूर। %s उपयोगकर्त्ता प्रतिबन्धित है।
id: Akses di tolak. Pengguna %s diblokir.
it: Accesso negato. L'utente %s è stato bannato.
ja: アクセス拒否されました。%s.さんは追放されました。
km: មិនមានការអនុញ្ញាតឲ្យចូល។ អ្នកប្រើ%sត្រូវបានហាមឃាត់
ko: 사용자의 허용이 거부되었습니다 %s 는 금지되었습니다.
ms: Akses ditolak. Pengguna %s telah disekat
pt: Acesso negado. Usuário %s foi banido.
ru: Доступ запрещён. Пользователь %s забанен.
ta: அணுகல் மறுக்கப்பட்டது. பயனர் %s தடைசெய்யப்படுகிறார்.
th: การเข้าถึงถูกปฏิเสธ ผู้ใช้ %s ถูกแบน
ur: رسائی رد کر دی گئی ہے. صارف٪ s پر پابندی عائد کر دی ہے.
vi: Từ chối giao dịch. Người dùng %s đã bị cấm.
zh: 拒绝通过.此用户%s已被查封

# messageFilterTitle
source: Message filter
bn: বার্তা বিশোধনী
de: Nachrichten Filter
es: Filtro de mensajes
et: 訊息過濾器
fil: Pansala ng mensahe
fr: Filtre de messages
hi: संदेश फिल्टर
id: Filter pesan
it: Filtro messaggi
ja: メッセージフィルタ
km: តម្រងសារ
ko: 메세지 필터
ms: Tapisan pesanan
pt: Filtro de mensagem
ru: Фильтр сообщений
ta: செய்தி வடிகட்டி
th: ตัวกรองข้อความ
ur: پیغام فلٹر
vi: Lọc tin nhắn
zh: 消息筛选

# messageFilterSuggestion
source: Determines which messages you want to receive...
bn: আপনি কোন বার্তাসমূহ গ্রহণ করতে চান তা নির্ধারন করে।
de: Bestimmen Sie, welche Nachrichten Sie erhalten möchten
es: Para determinar que tipo de mensajes quieres recibir…
et: 決定您想看到哪些訊息...
fil: Tinutukoy kung aling mga mensahe ang gusto mong matanggap ...
fr: Ceci détermine quelles sortes de messages vous voulez recevoir…
hi: निर्धारित कीजिए कि आप कौन सा संदेश प्राप्त करना चाहते हैं
id: Menentukan pesan mana yang ingin Anda terima...
it: Stabilisci i messaggi che desideri ricevere...
ja: 受信するメッセージを限定する
km: កំណត់ថាសារណាមួយដែលអ្នកចង់ទទួល
ko: 당신은 받고싶은 메세지 결정
ms: Tentukan jenis pesanan yang ingin diterima...
pt: Determina que mensagens deseja receber....
ru: Устанавливает, какие сообщения вы хотите получать...
ta: எந்தெந்த செய்திகளைப் பெற விரும்புகிறீர்கள் என்பதைத் தீர்மானிக்கிறது...
th: กำหนดว่าข้อความใดที่คุณต้องการรับ
ur: تعین کرتا ہے ان پیغامات کے بارے میں جو آپ وصول کرنا چاہتے ہیں ۔۔۔
vi: Xác định loại tin nhắn nào bạn muốn nhận
zh: 确认您想收到的消息

# messageFilterReceiveFromAll
source: All messages.
bn: সব বার্তা।
de: Alle Nachrichten
es: Todos los mensajes.
et: 全部訊息
fil: Lahat ng mensahe.
fr: Tous les messages.
hi: सभी संदेश
id: Semua pesan.
it: Tutti messaggi
ja: 全てのメッセージ
km: សារទាំងអស់
ko: 모든 메세지
ms: Semua pesanan.
pt: Todas as mensagens
ru: Получать сообщения ото всех
ta: அனைத்துச் செய்திகளும்.
th: ข้อความทั้งหมด
ur: تمام پیغامات
vi: Tất cả tin nhắn
zh: 全部消息

# messageFilterReceiveFromWoman
source: Only messages from girls.
bn: শুধুমাত্র মেয়েদের কাছ থেকে পাওয়া বার্তা।
de: Nur Nachrichten von Frauen.
es: Solamente los mensajes provenientes de mujeres.
et: 只收到來自女生的訊息
fil: Tanging mga mensahe na galing sa mga babae.
fr: Recevoir seulement des messages de la part des femmes.
hi: केवल लड़कियों से संदेश
id: Pesan dari wanita saja.
it: Solo messaggi inviati da ragazze
ja: 女性からのメッセージのみ
km: សារពីនារីៗតែប៉ុណ្ណោះ
ko: 오직 여자로부터 메세지
ms: Hanya pesanan daripada wanita.
pt: Mensagens apenas de mulheres.
ru: Получать сообщения только от девушек
ta: பெண்களிடமிருந்து வரும் செய்திகள் மட்டும்.
th: ข้อความจากผู้หญิงเท่านั้น
ur: پیغامات صرف لڑکیوں کی جانب سے۔
vi: Chỉ tin nhắn từ phụ nữ
zh: 只收到来自女生的消息

# messageFilterReceiveFromMen
source: Only messages from guys.
bn: শুধুমাত্র ছেলেদের কাছ থেকে পাওয়া বার্তা।
de: Nur Nachrichten von Männern.
es: Solamente los mensajes provenientes de hombres.
et: 只收到來自男生的訊息
fil: Tanging mga mensahe na galing sa mga lalaki.
fr: Recevoir seulement des messages de la part des hommes.
hi: केवल लड़कों से संदेश
id: Pesan dari pria saja.
it: Solo messaggi inviati da ragazzi
ja: 男性からのメッセージのみ
km: សារពីបុរសតែប៉ុណ្ណោះ
ko: 오직 남자로부터 메세지
ms: Hanya pesanan daripada jejaka.
pt: Mensagens apenas de homens.
ru: Получать сообщения только от парней
ta: ஆண்களிடமிருந்து வரும் செய்திகள் மட்டும்.
th: ข้อความจากผู้ชายเท่านั้น
ur: پیغامات صرف لڑکوں کی طرف سے۔
vi: Chỉ tin nhắn từ đàn ông
zh: 只收到来自男生的消息

# messageFilterWithPhotoOnly
source: Only with photo.
bn: শুধুমাত্র যাদের ছবি আছে।
de: Nur mit Foto.
es: Solamente los mensajes provenientes de usuarios con fotos.
et: 只收到含照片的訊息
fil: May mga larawan lamang.
fr: Les utilisateurs ayant des photos sur leurs profils.
hi: केवल फोटो सहित
id: Yang dengan foto saja.
it: Solo con foto
ja: 写真有りのみ
km: សារដែលមានភ្ជាប់រូបថតមកជាមួយតែប៉ុណ្ណោះ
ko: 사진있는 사람만
ms: Hanya dengan gambar.
pt: Apenas com fotografia.
ru: Только с фото
ta: புகைப்படத்துடன் வருபவை மட்டும்.
th: ที่มีรูปภาพเท่านั้น
ur: صرف تصویر کے ساتھ۔
vi: Chỉ từ người có ảnh
zh: 只收到包含照片的消息

# messageFilterAgedFrom
source: Users aged
bn: ব্যবহারকারীর বয়স
de: Nutzers Alter
es: La edad del usuario es de
et: 使用者年齡
fil: Edad ng mga gumagamit mula
fr: Les utilisateurs âgés de
hi: उपयोगकर्ता की उम्र
id: Pengguna yang berumur dari
it: Gli utenti di età compresa tra
ja: ユーザの年齢
km: អាយុរបស់អ្នកចាប់ពី
ko: 사용자의 나이
ms: Pengguna berumur dari
pt: Utilizadores com idade entre
ru: Возраст пользователей от
ta: பயனர்களின் வயது
th: อายุของผู้ใช้ตั้งแต่
ur: صارف کی عمر سے
vi: Độ tuổi người dùng từ
zh: 用户年龄从

# messageFilterAgedTo
source: to
bn: থেকে
de: bis
es: a
et: 到
fil: hanggang
fr: à
hi: से
id: hingga
it: fino
km: ដល់
ko: 에게
ms: kepada
pt: a
ru: до
ta: முதல்
th: ถึง
ur: سے
vi: đến
zh: 到

# messageFilterFromMyCountry
source: Only from my country.
bn: শুধুমাত্র আমার দেশ থেকে।
de: Nur aus meinem Land.
es: Solamente los mensajes provenientes de usuarios del mismo país que yo.
et: 只收到來自我的國家的訊息
fil: Galing lamang sa aking bansa.
fr: Les utilisateurs étant au même pays que moi.
hi: केवल मेरे देश से
id: Dari negara saya saja.
it: Solo dal mio paese
ja: 自分の国からのみ
km: ពីអ្នកនៅក្នុងប្រទេសរបស់ខ្ញុំតែប៉ុណ្ណោះ
ko: 오직 나의 나라만
ms: Hanya dari Negara.
pt: Apenas do meu país.
ru: Только из моей страны
ta: எனது நாட்டிலிருந்து வருபவை மட்டும்.
th: จากประเทศของฉันเท่านั้น
ur: صرف میرے ملک سے۔
vi: Chỉ người từ đất nước tôi
zh: 只收到来自本国用户的信息

# modelUsersFilterSex
source: Filter by gender.
bn: লিঙ্গের ভিত্তিতে পরিশোধন করুন।
de: Filtern nach Geschlecht
es: Filtrar por sexo.
et: 依性別過濾
fil: Salain ayon sa kasarian.
fr: Filtrer par sexe.
hi: लिंग आधार पर फिल्टर
id: Filter berdasarkan jenis kelamin
it: Filtra per sesso.
ja: 性別で選別
km: សម្រាំងដោយភេទ
ko: 성별에 의한 필터
ms: Tapis mengikut jantina
pt: Filtrar por sexo.
ru: Фильтрация по полу
ta: பாலினத்தால் வடிகட்டவும்.
th: กรองจากเพศ
ur: جنس کے لحاظ سے چھانٹی کریں۔
vi: Lọc theo giới tính
zh: 性别过滤

# modelUsersFilterPhoto
source: Only with photo.
bn: শুধু মাত্র ছবি যাদের আছে।
de: Nur mit Foto.
es: Solamente los usuarios con fotos.
et: 只有含照片
fil: May mga larawan lamang.
fr: Seulement ceux avec des photos.
hi: केवल फोटो के साथ
id: Dengan foto saja.
it: Solo con foto.
ja: 写真有のみ
km: ដោយមានរូបថតតែប៉ុណ្ណោះ
ko: 오직 사진이 있는
ms: Hanya dengan gambar
pt: Apenas com fotografia.
ru: Только с фото
ta: புகைப்படத்துடன் மட்டும்.
th: ที่มีรูปเท่านั้น
ur: صرف تصویر کے ساتھ۔
vi: Chỉ những người có ảnh
zh: 只包含照片

# modelUsersFilterAgeFrom
source: Only from users aged
bn: শুধু মাত্র এই বয়সের ব্যবহারকারীদের কাছ থেকে পাওয়া
de: Nur im Alter des Nutzers
es: La edad del usuario es de
et: 只收到來自使用者年齡
fil: Tanging mga users na may edad
fr: L&rsquo;âge de l&rsquo;utilisateur est entre
hi: केवल आयुवर्ग के उपयोगकर्ताओं से
id: Dari pengguna berusia
it: Solo utenti di età compresa tra
ja: ユーザの年齢
km: ដោយមានអាយុរបស់អ្នកប្រើតែប៉ុណ្ណោះ
ko: 오직 사용자 나이로부터
ms: Hanya daripada pengguna yang berusia
pt: Apenas utilizadores com idade entre
ru: Только от пользователей в возрасте от
ta: பயனர்களின் வயதைக் கொண்டு மட்டும்
th: จากอายุของผู้ใช้เท่านั้น
ur: صرف صارفین عمر
vi: Chỉ những người dùng có tuổi từ
zh: 用户年龄只从
