Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# needAddPhotoConfirmTitle
source: You should add a photo
bn: আপনার একটি ছবি সংযোগ করা দরকার
de: Sie sollten ein Foto hinzufügen
es: Deberias subir una foto
et: 您需要添加一張照片
fil: Dapat kang magdagdag ng isang larawan
fr: Vous devriez ajouter une photo
hi: आपको एक तस्वीर जोड़नी चाहिए
id: Anda sebaiknya menambah foto
it: Si dovrebbe aggiungere una foto
ja: 写真を追加してください
km: អ្នកគួរតែបញ្ចូលរូបភាព
ko: 당신은 사진을 추가해야합니다
ms: Anda perlu masukkan gambar
pt: Deve adicionar uma fotografia
ru: Вам нужно добавить фото
ta: நீங்கள் ஒரு புகைப்படத்தைச் சேர்க்க வேண்டும்
th: คุณควรเพิ่มรูปภาพ
ur: آپ کو ایک تصویر شامل کرنا چاہئے
vi: Bạn nên thêm một hình ảnh
zh: 您需要添加一张照片

# needAddPhotoConfirmNote
source: To view other photos, you have to upload your profile picture!
bn: অন্যান্য ফটো দেখতে আগে আপনাকে নিজের প্রোফাইল ছবি আপলোড করতে হবে!
de: Um andere Fotos anzuschauen, müssen Sie Ihr Profilfoto hochladen!
es: Para ver otras fotos Usted debe cargar su imagen de perfil
et: 查看其他用戶照片前,請確認您已上傳一張照片
fil: Upang makita ang ibang profile, kaylangan mong mag-upload ng iyong profile picture!
fr: Pour visualiser les photos des autres utilisateurs, vous devez avant télécharger une photo de profil&#x202f;!
hi: अन्य तस्वीरें देखने के लिए, आपको अपनी प्रोफ़ाइल तस्वीर अपलोड करनी होगी
id: Untuk melihat foto lain, Anda harus mengunggah foto profil Anda!
it: Per visualizzare altre foto, è necessario caricare la vostra immagine del profilo!
ja: 他の写真を見るためにはご自分のプロフィール写真をアップロードする必要があります。
km: ដើម្បីមើលរូបថតរបស់អ្នកដ៏ទៃ អ្នកត្រូវតែបញ្ចូលរូបភាពទម្រង់របស់អ្នក​ !
ko: 다른사진을 보려면, 당신은 프로필 사진을 업로드해야합니다!
ms: Untuk melihat gambar lain, anda perlu muat naik gambar profil anda
pt: Para visualizar outras fotografias, deve carregar a sua fotografia de perfil!
ru: Чтобы просматривать чужие фотографии, вы должны загрузить свое фото!
ta: பிற புகைப்படங்களைக் காண, உங்கள் சுயவிவரப் படத்தை நீங்கள் பதிவேற்ற வேண்டும்!
th: หากต้องการดูรูปภาพของบุคคลอื่น คุณต้องอัพโหลดรูปภาพของคุณเอง
ur: دوسری تصاویر کو دیکھنے کے لئے، آپ کو اپنے پروفائل کی تصویر اپ لوڈ کرنا ہو گی!
vi: Để xem hình ảnh của người khác, bạn phải tải lên hình ảnh cá nhân của bạn!
zh: 查看其它用户照片前,请确保您已上传一张照片.

# needAddPhotoConfirmYes
source: Upload photo
bn: ছবি আপলোড করুন
de: Foto hochladen
es: Cargar foto
et: 上傳照片
fil: Mag-upload ng larawan
fr: Télécharger une photo
hi: तस्वीर अपलोड करें
id: Unggah foto
it: Caricare foto
ja: 写真をアップロード
km: បញ្ចូលរូបថត
ko: 사진 업로드
ms: Muat naik foto
pt: Carregar fotografia
ru: Загрузить фото
ta: புகைப்படத்தைப் பதிவேற்றுக
th: อัพโหลดรูปภาพ
ur: تصویر اپ لوڈ کریں
vi: Tải ảnh
zh: 上传照片

# needAddPhotoConfirmNo
source: Cancel
bn: বাতিল করো
de: löschen
es: Cancelar
et: 取消
fil: Kanselahin
fr: Annuler
hi: रद्द करें
id: Batal
it: Cancellare
ja: キャンセル
km: បដិសេធចោល
ko: 취소
ms: Batal
pt: Cancelar
ru: Отменить
ta: ரத்து
th: ยกเลิก
ur: منسوخ کریں
vi: Hủy
zh: 取消

# requiredFieldsAlertConfirmTitle
source: Required
bn: প্রয়োজনীয়
de: Benötigt
es: No completado
et: 必填
fil: Hindi napunan
fr: Requis
hi: नहीं भरा गया
id: Tidak di isi
it: Richiesto
ja: 入力されていません
km: មិនបានបំពេញ
ko: 채워지지않았습니다
ms: Tidak dimasukkan
pt: Obrigatório
ru: Не заполнены обязательные поля
ta: தேவையானது
th: ช่องข้อมูลจำเป็น
ur: پرنہیں ہوا
vi: Chưa điền
zh: 还没填写

# requiredFieldsAlertConfirmText
source: The following is missing: %s<br>Please go to your profile and fill in the required field(s).
bn: নিম্নের বিষয়গুলো নেইঃ %s<br>অনুগ্রহ করে আপনার প্রোফাইলে গিয়ে প্রয়োজনীয় ক্ষেত্র(সমূহ) পূরণ করুন।
de: Es fehlt folgendes:%s<br>Bitte gehen Sie in Ihr Profil und füllen Sie die benötigten Felder aus.
es: Siguientes campos estan requeridos: %s<br>Por favor ve a su perfil y llene los campos que faltan
et: 以下為必填信息:%s<br>請在您檔案內的空白欄填寫缺失的信息.
fil: Ang mga sumusunod na patlang ay kaylangan: %s<br>Pumunta sa iyong profile at punan ang nawawalang mga patlang.
fr: Le suivant est manquant&nbsp;: %s<br>S&rsquo;il vous plaît, veuillez aller à votre profile et remplissez le(s) champs requis.
hi: निम्नांकित फ़ील्ड्स आवश्यक हैं : %s<brj> कृपया अपने प्रोफ़ाइल पे जाएं और खाली फील्ड भरें।
id: Bagian-bagian berikut diperlukan: %s<br>Silakan ke profil Anda dan isi bagian yang kosong.
it: Non avete compilato i campi obligatori :%s<br>Si prega di andare al vostro profilo e compilare i campi obbligatori.
ja: 下記の項目は必須です。: %s<br>ご自分のプロフィールへ移動して抜けている箇所へご入力ください。
km: ព័ត៌មានខាងក្រោមត្រូវបានតម្រូវ: %s<br> សូមចូលទៅទម្រង់របស់អ្នក ហើយបំពេញព័ត៌មានដែលមិនទាន់បានបំពេញ។
ko: 지금부터 이 정보는 필요합니다: %s<br>당신의 프로필에 들어가세요 그리고 빈정보들을 채우세요.
ms: Ruang berikut adalah diperlukan: %s<br>Sila ke profil anda dan penuhkan semua ruang.
pt: O seguinte está em falta: %s<br>Por favor vá ao seu perfil e preencha o(s) campo(s) de preenchimento obrigatório.
ru: У Вас не заполнены следующие обязательные поля: %s<br>Пожалуйста, перейдите в анкету и заполните их.
ta: பின்வருவதைக் காணவில்லை: %s<br>தயவுசெய்து உங்கள் சுயவிவரத்துக்குச் சென்று, தேவையான புலத்தை(புலங்களை) நிரப்புக.
th: ช่องข้อมูลต่อไปนี้จำเป็น: %s<br> กรุณาไปที่โปรไฟล์ของคุณและกรอกข้อมูลให้ครบทุกช่อง
ur: مندرجہ ذیل فیلڈ درکار ہیں:٪ sbr> براہ کرم اپنے پروفائل میں جا ئیں اور لاپتہ شعبوں میں درج کریں.
vi: Các mục sau là bắt buộc: %s<br>Vui lòng đi đến hồ sơ của bạn và điền vào các mục còn thiếu.
zh: 以下为必填信息:%s<br>请在您资料内的空白栏填写缺失的信息.

# requiredFieldsAlertConfirmYes
source: Go to
bn: গমন করুন
de: Gehen Sie zu
es: Ir a
et: 前往
fil: Pumunta sa
fr: Aller à
hi: पर जाएं
id: Ke
it: Passare a
ja: 右記へ移動
km: ចូលទៅកាន់
ko: 가다
ms: Terus ke
pt: Ir para
ru: Перейти
ta: இதற்குச் செல்க
th: ไปยัง
ur: جائیں
vi: Đi đến
zh: 转到

# noticeImageSizeLimit
source: Image size limit
bn: চিত্র মাপের সীমা
de: Image Größenbegrenzung
es: Limitaciones de tamaño de la imagen
et: 圖像大小限制
fil: Limitasyon ng laki ng imahe
fr: Taille limite d&rsquo;image
hi: तस्वीर के आकार की सीमा
id: Batas ukuran gambar
it: Limite dimensione immagine
ja: 写真のサイズ制限
km: ការកំណត់ទំហំរូបភាព
ko: 이미지크기제한
ms: Hadkan saiz imej
pt: Limite de tamanho de imagem
ru: Ограничение размера изображения
ta: படிம அளவு வரம்பு
th: จำกัดขนาดรูปภาพ
ur: تصویر کا سائز کی حد
vi: Giới hạn kích thước hình ảnh
zh: 图像大小限定

# noticeImageSizeLimitText
source: The size of the image file must be less than 2 MB
bn: চিত্রের মাপ 2 MB-র কম হওয়া আবশ্যক
de: Image Größe muss kleiner sein als 2 MB
es: Tamaño de imagen debe ser menor a 2 MB
et: 圖像大小必需少於2 MB
fil: Sukat ng imahe ay dapat na mas mababa sa 2 MB
fr: La taille de l&rsquo;image doit être moins de 2 MB
hi: तस्वीर का आकार 2 एमबी से कम होना चाहिए
id: Besar gambar harus kurang dari 2MB
it: Risoluzione dell'immagine deve essere inferiore a 2 MB
ja: 写真のサイズは2 MB以下でなければいけません
km: ទំហំរូបភាពត្រូវតែតូចជាង 2 MB
ko: 이미지 크기는 2MB 이하만 가능합니다
ms: Saiz imej hendaklah kurang daripada 2 MB
pt: A imagem deve ter menos de 2 MB
ru: Размер загружаемого изображения не должен быть больше 2 МБ
ta: படிம அளவு 2 மெ.பை ஐ விடக் குறைவாக இருக்க வேண்டும்
th: ขนาดรูปภาพต้องไม่เกิน 2 MB
ur: تصویر کا سائز 2MB سے کم ہونا چاہیے
vi: Hình ảnh phải nhỏ hơn 2MB
zh: 图像大小必须少于 2 MB

# emailConfirmTitle
source: Confirm email address
bn: ইমেল ঠিকানা নিশ্চিত করুন
de: Bestätigen Sie die E-Mail-Adresse
es: Confirmar correo electronico
et: 確認電子郵件地址
fil: Kumpirmahin ang email address
fr: Confimer courrier électronique
hi: ईमेल पते की पुष्टि करे
id: Konfirmasi alamat email
it: Confermare indirizzo email
ja: メールアドレスの確定
km: បញ្ជាក់អាសយដា្ឋនអ៊ីម៉ែល
ko: 이메일 주소를 확인하세요
ms: Sahkan alamat e-mel
pt: Confirmar endereço de correio eletrónico
ru: Подтвердите адрес электронного ящика
ta: மின்னஞ்சல் முகவரியை உறுதிசெய்யவும்
th: ยืนยันอีเมล์
ur: ای میل ایڈریس کی تصدیق کریں
vi: Xác nhận địa chỉ email
zh: 确定邮箱地址

# emailConfirmAlertYes
source: Confirm
bn: নিশ্চিত করুন
de: Bestätigen
es: Confirmar
et: 確定
fil: Kumpirmahin
fr: Confirmer
hi: पुष्टि करें
id: Konfirmasi
it: Confermare
ja: 確定する
km: បញ្ជាក់
ko: 확인
ms: Sah
pt: Confirmar
ru: Подтвердить
ta: உறுதிப்படுத்துக
th: ยืนยัน
ur: تصدیق
vi: Xác nhận
zh: 确定

# emailConfirmAlertNo
source: Cancel
bn: বাতিল করো
de: Löschen
es: Cancelar
et: 取消
fil: Kanselahin
fr: Annuler
hi: रद्द करें
id: Batal
it: Cancellare
ja: キャンセル
km: លុបចោល
ko: 취소
ms: Batal
pt: Cancelar
ru: Отмена
ta: ரத்து
th: ยกเลิก
ur: منسوخ کریں
vi: Hủy
zh: 取消

# bannedInfoAlertTitle
source: Your account has been blocked
bn: আপনার অ্যাকাউন্টটি ব্লক করে দেয়া হয়েছে
de: Ihr Konto wurde gesperrt.
es: Tu cuenta ha sido bloqueada
et: 您的帳戶已被封鎖。
fil: Ang iyong account ay na-block
fr: Votre compte a été bloqué
hi: आपका खाता ब्लाक हो गया है।
id: Akun Anda telah diblokir
it: Il vostro account è stato bloccato
ja: ご利用のアカウントはブロックされました
km: គណនីរបស់អ្នកត្រូវបានបង្ខាំង
ko: 당신의 계정은 차단되었습니다
ms: Akaun anda telah disekat
pt: A sua conta foi bloqueada.
ru: Ваш аккаунт заблокирован
ta: உங்கள் கணக்கு முடக்கப்பட்டது
th: บัญชีของคุณถูกบล็อค
ur: آپ کا اکاؤنٹ بلاک کردیا گیا ہے
vi: Tài khoản của bạn đã bị khóa
zh: 您的帐号已被查封

# bannedInfoAlertNotice
source: Details can be found on the profile page
bn: বিস্তারিত অথ্য প্রোফাইল পৃষ্ঠায় পাবেন
de: Details können auf der Profil-Seite sehen
es: Puedes obtener más información en la página de tu perfil.
et: 詳細資訊可以個人檔案頁面看到
fil: Ang mga detalye ay maaaring makita sa profile page.
fr: Plus d&rsquo;information est disponible sur la page de votre profil.
hi: विवरण प्रोफाइल पेज पर पाया जा सकता है
id: Rincian dapat ditemukan pada halaman profil
it: I dettagli possono essere trovati nella pagina del profilo
ja: 詳しくはプロフィールページをご覧ください
km: ព័ត៌មានលម្អិតអាចស្វែងរកនៅលើទំព័រទម្រង់
ko: 세부사항은 프로필페이지에서 찾을 수 있습니다
ms: Butiran boleh didapati di halaman profil
pt: Pode consultar os detalhes na página de perfil.
ru: Детали вы можете узнать на странице профиля
ta: விவரங்களை சுயவிவரப் பக்கத்தில் காணலாம்
th: ดูรายละเอียดได้ในหน้าโปรไฟล์
ur: تفصیلات پروفائل صفحہ پہ دیکھی جاسکتی ہیں
vi: Thông tin chi tiết có thể tìm thấy trên trang cá nhân
zh: 相关细节请在资料页面查看

# bannedInfoAlertYes
source: Go to profile
bn: প্রোফাইল-এ গমন করুন
de: Gehen Sie zum Profil
es: Ir
et: 前往我的檔案
fil: Magpunta sa profile
fr: Aller
hi: प्रोफाइल पर जाएं
id: Ke profil
it: Vai al profilo
ja: プロフィールへ移動
km: ទៅកាន់ទម្រង់
ko: 프로필가기
ms: Kembali ke profil
pt: Ir para perfil
ru: Перейти в профиль
ta: சுயவிவரத்துக்குச் செல்
th: ไปยังโปรไฟล์
ur: پروفائل میں جائیں
vi: Đi đến hồ sơ
zh: 到我的资料

# bannedInfoAlertNo
source: Logout
bn: লগ আউট
de: Abmelden
es: Desconectarse
et: 登出
fil: Mag-logout
fr: Déconnexion
hi: लाग आउट
id: Keluar
it: Esci
ja: ログアウト
km: ចាកចេញ
ko: 로그아웃
ms: Daftar keluar
pt: Terminar sessão
ru: Выйти
ta: வெளியேறு
th: ออกจากระบบ
ur: لاگ آؤٹ
vi: Thoát
zh: 注销

# emailDomainsReplaceAlertTitle
source: Change email
bn: ইমেল পরিবর্তন করুন
de: E-Mail ändern
es: Cambiar correo electronico
et: 更改電子郵件
fil: Palitan ang email
fr: Changer d&rsquo;adresse de courrier électronique
hi: ईमेल बदलें
id: Ubah email
it: Modificare email
ja: メールアドレスの変更
km: ប្ដូរអ៊ីម៉ែល
ko: 이메일 변경
ms: Tukar e-mel
pt: Alterar endereço de correio eletrónico
ru: Изменение email
ta: மின்னஞ்சலை மாற்றுக
th: เปลี่ยนอีเมล์
ur: ای میل تبدیل کریں
vi: Thay đổi email
zh: 更改邮箱

# emailDomainsReplaceAlertText
source: We changed your email address to %s, as it appears to have been mistyped. Continue and accept this change or keep the initial email address?
bn: যেহেতু এটি ভূল টাইপ হতে অধিক সম্ভাব্য, আমরা আপনার ইমেলকে %s-এ পরিবর্তন করেছি। চালিয়ে যাবেন নাকি আগেরটাই চান?
de: Wir haben Ihre E-Mail-Adresse zu%s geändert, da es sehr wahrscheinlich ist das sie falsch geschrieben wird. Fortfahren oder zurück ändern.
es: Nosotros hemos cambiado su correo electronico a %s, porque parece que Usted habia cometido un error de digito. Continuar o cambiarlo de vuelta?
et: 我們已更改您的電子郵件地址到%s,請檢查是否輸入錯誤.繼續或恢復更改?
fil: Pinalitan namin ang iyong email address sa %s, sa kadahilanang ang tulad nito ay pinaka-malamang na namali. Magpatuloy o baguhin ito pabalik?
fr: On a changé votre adresse de courrier électronique à %s, parce qu&rsquo;il se peut qu&il ait eu une faute de frappe. Continuer ou changer à nouveau&#x202f;?
hi: हमने आपके ईमेल पते को बदल कर %s कर दिया है, क्योंकि इसकी गलत टाइप होने की काफी संभावना है। जारी रखें या इसे वापस बदलें?
id: Kami mengubah alamat email Anda menjadi %s, karena mungkin dapat menyebabkan kesalahan pengetikan. Lanjutkan atau mengubahnya kembali?
it: Abbiamo modificato la vostra email per %s, perche molto probabilmente avete sbagliato. Continuare o cambiare di nuovo?
ja: 間違って入力された可能性が高いため、%sへメールアドレスを変更しました。続けますか？それとも元に戻しますか?
km: យើងបានប្ដូរអាសយដ្ឋានអ៊ីម៉ែលរបស់អ្នកទៅជា %s, ព្រោះទំនងជាវាយមិនបានត្រឹមត្រូវ។ បន្ត រឺ ប្ដូរវាត្រលប់មកវិញ?
ko: 우리는 당신의 이메일을 바꿉니다 %s,잘못 입력한 것 같습니다. 계속하겠습니까 또는 바꾸시겠습니까?
ms: Kami telah tukar e-mel anda kepada %s, ianya seperti salah taip. Teruskan atau tukar kembali?
pt: Alteramos o seu endereço de correio eletrónico para %s, visto que há mais probabilidade de haver um erro na digitação. Continuar ou manter o endereço antigo?
ru: Мы изменили ваш email на %s, поскольку скорее всего Вы опечатались. Продолжить или исправить email на первоначальный?
ta: நாங்கள் உங்கள் மின்னஞ்சல் முகவரியை %s க்கு மாற்றினோம், ஏனெனில் இது தவறாகத் தட்டச்சுச் செய்யப்பட்டதாகத் தெரிகிறது. தொடரவா அல்லது இதை மீண்டும் மாற்றவா?
th: เราเปลี่ยนที่อยู่อีเมล์ของคุณไปยัง% s เพราะอาจมีการพิมพ์ผิด ดำเนินการต่อหรือเปลี่ยนกลับไป
ur: ہم نے آپ کے ای میل ایڈریس کو %s میں تبدیل کر دیا ہے، کیونکہ اس میں غلط ٹائپ ہونے کا امکان زیادہ ہے. جاری رکھیں یا اسے واپس تبدیل کریں؟
vi: Chúng tôi đã thay đổi địa chỉ email của bạn thành %s, vì nó nhiều khả năng bị gõ sai. Tiếp tục hay đổi lại?
zh: 我们已更改您的邮箱地址到%s,请检查错误拼写. 继续或者恢复更改?

# emailDomainsReplaceAlertYes
source: Continue
bn: চালিয়ে যান
de: Fortfahren
es: Continuar
et: 繼續
fil: Ipagpatuloy
fr: Continuer
hi: जारी रखें
id: Lanjutkan
it: Continuare
ja: 続ける
km: បន្ដ
ko: 계속
ms: Seterusnya
pt: Continuar
ru: Продолжить
ta: தொடர்க
th: ต่อไป
ur: جاری
vi: Tiếp tục
zh: 继续

# emailDomainsReplaceAlertNo
source: Change it back
bn: আগেরটা চাই
de: rückgängig machen
es: Cambiar de vuelta
et: 恢復
fil: Muli itong ibalik
fr: Changer de retour
hi: इसे वापस करें
id: Kembalikan
it: Tornare indietro
ja: 元に戻す
km: ត្រលប់វាមកវិញ
ko: 뒤로
ms: Tukar kembali
pt: Manter o antigo
ru: Исправить на первоначальный
ta: அதை மீண்டும் திருப்பிவிடுக
th: เปลี่ยนกลับ
ur: اسے واپس کریں
vi: Thay đổi trở lại
zh: 恢复

# signinAction
source: Log in
bn: লগ ইন করুন
de: Anmelden
es: Ingresar
et: 登入
fil: Mag-log in
fr: Connexion
hi: प्रवेश करें
id: Masuk
ja: ログイン
km: ចូល
ko: 로그인
ms: Daftar masuk
pt: Iniciar sessão
ru: Вход
ta: உள்நுழைக
th: เข้าสู่ระบบ
ur: میں لاگ ان کریں
vi: Đăng nhập
zh: 登录

# signupAction
source: Sign up
bn: সাইন আপ করুন
de: Registrieren
es: Regístrate
et: 註冊
fil: Mag-sign up
fr: Inscription
hi: साइन अप करें
id: Daftar
it: Registrazione
ja: 登録
km: ចុះឈ្មោះ
ko: 등록
ms: Pendaftaran
pt: Registar
ru: Регистрация
ta: பதிவு பெறுக
th: ลงทะเบียน
ur: سائن اپ کریں
vi: Đăng ký
zh: 注册

# signinEmailEmptyError
source: Enter Email
bn: ইমেল প্রবেশ করুন
de: Email eingeben
es: Ingresar correo electronico
et: 請輸入電子郵件
fil: Ilagay ang Email
fr: Entrez email
hi: ईमेल दर्ज करें
id: Masukkan email
it: Inserite Email
ja: メールアドレスを入力
km: បញ្ចូលអ៊ីម៉ែល
ko: 이메일 입력
ms: Masukkan e-mel
pt: Inserir Endereço de Correio Eletrónico
ru: Укажите Email
ta: மின்னஞ்சலை உள்ளிடுக
th: กรอกอีเมล์
ur: ای میل درج کریں
vi: Nhập email
zh: 请输入邮箱

# signinEmailMaskError
source: Enter your valid email address
bn: আপনার বৈধ ইমেল ঠিকানা প্রবেশ করুন
de: Bitte geben Sie Ihre gültige E-Mail-Adresse ein
es: Ingresar un correo electronico válido
et: 請輸入有效的電子郵件地址
fil: Ilagay ang iyong wastong email address
fr: Veuillez entrer un email valide
hi: अपना मान्य ईमेल पता दर्ज करें
id: Masukkan alamat email Anda
it: Inserite il vostro indirizzo email valido
ja: 有効なメールアドレスを入力してください
km: សូមបញ្ចូលអាស័យដ្ឋានអ៊ីម៉ែលដែលត្រឹមត្រូវរបស់អ្នក
ko: 사용가능한 당신의 이메일 주소를 입력하세요
ms: Masukkan e-mel yang sah
pt: Insira o seu endereço de correio eletrónico válido
ru: Укажите действующий адрес электронной почты
ta: உங்களுடைய செல்லுபடியாகும் மின்னஞ்சல் முகவரியை உள்ளிடுக
th: กรอกอีเมล์ของคุณ
ur: اپنا درست ای میل ایڈریس درج کریں
vi: Nhập địa chỉ email hợp lệ của bạn
zh: 请输入有效的邮箱地址

# signinPasswordEmptyError
source: Enter password
bn: পাসওয়ার্ড প্রবেশ করুন
de: Passwort eingeben
es: Ingresar contraseña
et: 請輸入密碼
fil: Ilagay ang password
fr: Entrez mot de passe
hi: पासवर्ड दर्ज करें
id: Masukkan kata sandi
it: Inserite la password
ja: パスワードを入力
km: សូមបញ្ចូលលេខសម្ងាត់
ko: 비밀번호 입력
ms: Masukkan kata laluan
pt: Insira senha
ru: Укажите пароль
ta: கடவுச்சொல்லை உள்ளிடுக
th: กรอกรหัสผ่าน
ur: پاس ورڈ درج کریں
vi: Nhập mật khẩu
zh: 请输入密码

# signinCountryEmptyError
source: Country
bn: দেশ
de: Land
es: Pais
et: 國家
fil: Bansa
fr: Pays
hi: देश
id: Negara
it: Paese
ja: 国
km: ប្រទេស
ko: 나라
ms: Negara
pt: País
ru: Укажите страну
ta: நாடு
th: ประเทศ
ur: ملک
vi: Quốc gia
zh: 国家

# signinCityEmptyError
source: City
bn: শহর
de: Stadt
es: Ciudad
et: 城市
fil: Lungsod
fr: Ville
hi: शहर
id: Kota
it: Città
ja: 都市／都道府県
km: ទីក្រុង
ko: 도시
ms: Bandar
pt: Cidade
ru: Укажите город
ta: நகரம்
th: จังหวัด
ur: شہر
vi: Thành phố
zh: 城市

# signinErrorBirthDayEmpty
source: Day
bn: দিন
de: Tag
es: Dia
et: 日
fil: Araw
fr: Jour
hi: दिन
id: Tanggal
it: Data di nascita
ja: 日
km: ថ្ងៃ
ko: 일
ms: Hari
pt: Dia
ru: Укажите день рождения
ta: நாள்
th: วันเกิด
ur: دن
vi: Ngày
zh: 日

# signinErrorBirthMonthEmpty
source: Month
bn: মাস
de: Monat
es: Mes
et: 月
fil: Buwan
fr: Mois
hi: माह
id: Bulan
it: Mese
ja: 月
km: ខែ
ko: 월
ms: Bulan
pt: Mês
ru: Укажите месяц рождения
ta: மாதம்
th: เดือนเกิด
ur: مہینہ
vi: Tháng
zh: 月

# signinErrorBirthYearEmpty
source: Year
bn: বছর
de: Jahr
es: Año
et: 年
fil: Taon
fr: Année
hi: वर्ष
id: Tahun
it: Anno
ja: 誕生年
km: ឆ្នាំ
ko: 년
ms: Tahun
pt: Ano
ru: Укажите год рождения
ta: ஆண்டு
th: ปีเกิด
ur: سال
vi: Năm
zh: 年

# signinErrorTooYoung
source: Registration is allowed only upon&nbsp;reaching the age of 18.
bn: শুধু মাত্র ১৮ বছর অতিক্রম করার পর নিবন্ধনের অনুমোদন দেওয়া হয়।
de: Die Registrierung ist nur erlaubt ab &nbsp;einen Alter von 18 Jahren
es: El registro está permitido sólo al llegar a&nbsp la edad de 18&nbsp;años.
et: 僅允許18歲以上的用戶註冊
fil: Ang pagpaparehistro ay pinapayagan lamang kapag maabot ang edad ng 18.
fr: L&rsquo;inscription est permise seulement aux personnes de 18 ans ou plus
hi: पंजीकरण केवल 18 वर्ष की उम्र का होने पर ही स्वीकृत है।
id: Pendaftaran hanya untuk orang yang berusia 18 tahun keatas.
it: La registrazione è consentita solo al&nbsp;raggiungimento dei 18 anni.
ja: 18歳以上の方のみ登録可能です
km: ការចុះឈ្មោះអនុញ្ញាតចំពោះ&nbsp; អ្នកដែលគ្រប់អាយុ ១៨ឆ្នាំតែប៉ុណ្ណោះ។
ko: 오직 18세 이상&nbsp;만 가입 등록
ms: Pendaftaran hanya dibenarkan sekiranya umur&nbsp;melebihi 18 tahun ke atas.
pt: Só pode registar se&nbsp;tiver mais do que 18 anos de idade.
ru: Регистрация разрешена только при&nbsp;достижении полных 18&nbsp;лет
ta: 18 வயதை அடைகையில் மட்டுமே பதிவுசெய்தல் அனுமதிக்கப்படும்.
th: การลงทะเบียนอนุญาตให้เฉพาะ&nbsp;ผู้ที่มีอายุไม่ต่ำกว่า 18 ปีบริบูรณ์
ur: رجسٹریشن کی اجازت صرف 18 سال کی عمر کے بعد ہوتی ہے۔
vi: Chỉ cho phép đăng ký khi trên 18 tuổi.
zh: 允许年满18周岁的用户注册

# citySelectDisabledTitle
source: Select country
bn: দেশ বাছাই করুন
de: Land wählen
es: Seleccionar pais
et: 選擇國家
fil: Piliin ang bansa
fr: Sélectionnez un pays
hi: देश चुनें
id: Pilih negara
it: Selezionate il paese
ja: 国を選択
km: ជ្រើសរើសប្រទេស
ko: 나라 선택
ms: Pilih Negara
pt: Seleccionar País
ru: Сначала выберите страну
ta: நாட்டைத் தேர்ந்தெடுக்கவும்
th: เลือกประเทศ
ur: ملک منتخب کریں
vi: Chọn quốc gia
zh: 选择国家

# signinPasswordMinLengthError
source: Password must be at least 5&nbsp;characters long
bn: পাসওয়ার্ড অন্তত ৫ চরিত্রের হওয়া আবশ্যক
de: Das Passwort muss mindesten aus 5&nbsp; Zeichen bestehen
es: Contraseña debe ser al minimo 5&nbsp;caracteres
et: 密碼必須包含至少5個&nbsp;字
fil: Ang password ay dapat hindi mas mababa sa 5 character
fr: Le mot de passe doit consister d&rsquo;au moins 5 caractères.
hi: पासवर्ड कम से कम 5&nbsp;अक्षरों का होना चाहिए
id: Kata sandi minimal 5&nbsp;karakter
it: La password deve essere di almeno 5&nbsp;caratteri
ja: パスワードは最小5文字以上必要です
km: លេខសម្ងាត់ត្រូវតែមានយ៉ាងតិចណាស់៥&nbsp;តួអក្សរ
ko: 비밀번호는 최소 5&nbsp; 자 입니다
ms: Kata laluan sekurang-kurangnya 5&nbsp;patah perkataan
pt: A senha deve ter pelo menos 5&nbsp;caracteres
ru: Пароль не должен быть короче 5&nbsp;символов
ta: கடவுச்சொல் குறைந்தது 5 எழுத்துக்குறிகளாக இருக்க வேண்டும்
th: รหัสผ่านต้อมีอย่างน้อย 5&nbsp;ตัวอักษร
ur: پاس ورڈ کم از کم 5 حروف کا ہونا لازمی ہے
vi: Mật khẩu phải ít nhất 5 ký tự
zh: 密码必须不少于5个&nbsp;字

# signinErrorNameEmpty
source: Enter your name
bn: আপনার নাম লিখুন
de: Geben Sie Ihren Namen ein
es: Ingresa su nombre
et: 請輸入您的名字
fil: Ilagay ang iyong pangalan
fr: Entrez votre nom
hi: अपना नाम दर्ज करें
id: Masukkan nama Anda
it: Inserite il vostro nome
ja: 名前を入力
km: បញ្ចូលឈ្មោះរបស់អ្នក
ko: 당신의 이름을 입력하세요
ms: Masukkan nama anda
pt: Digite o seu nome
ru: Укажите имя
ta: உங்கள் பெயரை உள்ளிடுக
th: กรอกชื่อของคุณ
ur: اپنا نام درج کریں
vi: Nhập tên bạn
zh: 请输入您的名字

# signinErrorSex
source: Select your sex
bn: আপনার লিঙ্গ বেছে নিন
de: Wählen Sie Ihr Geschlecht aus
es: Seleccione su sexo
et: 請選擇您的性別
fil: Piliin ang iyong kasarian
fr: Sélectionnez votre sexe
hi: अपने लिंग का चयन करें
id: Pilih jenis kelamin
it: Selezionate il vostro sesso
ja: 性別を選択
km: ជ្រើសរើសភេទរបស់អ្នក
ko: 성별을 입력하세요
ms: Pilih jantina anda
pt: Selecione o seu sexo
ru: Укажите пол
ta: உங்கள் பாலினத்தைத் தேர்ந்தெடுக்கவும்
th: เลือกเพศของคุณ
ur: اپنی جنس منتخب کریں
vi: Chọn giới tính của bạn
zh: 请选择您的性别

# loginVia
source: Log in with %s
bn: এর দ্বারা লগ ইন করুন %s
de: %s
es: Ingresar vía %s
et: 登入為 %s
fil: Mag-login sa %s
fr: Se connecter avec %s
hi: %s
id: Masuk via %s
it: %s
ja: %sからログイン
km: %s
ko: %s 통해 로그인
ms: Daftar masuk melalui %s
pt: Inicie sessão com %s
ru: Войти через %s
ta: %s
th: เข้าสู่ระบบด้วย %s
ur: %s لاگ ان معہ
vi: Đăng nhập qua %s
zh: 通过%s登录

# registerVia
source: Sign up via %s
bn: এর মাধ্যমে নিবন্ধন করুন %s
de: %s
es: Registrarse vía %s
et: 註冊 %s
fil: Mag-sign up gamit %s
fr: S’inscrire via %s
hi: %s
id: Daftar via %s
it: %s
ja: %s経由で登録
km: %s
ko: 통해 가입 %s
ms: Mendaftar melalui %s
pt: Registe-se através de %s
ru: Регистрация через %s
ta: %s
th: ลงทะเบียนด้วย %s
ur: %s سائن اپ بذریعہ
vi: Đăng ký qua %s
zh: 通过%s注册

# timeToFindYourLove
source: It&apos;s time to find your love
bn: আপনার ভালবাসা খুঁজে বের করার সময় এসেছে
de: Es ist Zeit Ihre Liebe zu finden!
es: Es tiempo de que encuentres el amor
et: 是時候找到您的真愛
fil: Panahon na upang hanapin ang iyong pag-ibig
fr: C&rsquo;est le moment de tomber amoureux
hi: यह वक्त है आपका प्यार खोजने का
id: Sekarang saatnya untuk menemukan cinta Anda
it: E' il momento di trovare il vostro amore
ja: 恋が、始まる。
km: ដល់ពេលដែលអ្នកត្រូវស្វែងរកស្នេហារបស់អ្នក
ko: 당신의 사랑을 찾을 시간입니다
ms: Inilah masa mencari cinta anda
pt: É altura de encontrar o seu amor
ru: Пора найти свою любовь
ta: உங்கள் காதலைக் கண்டுபிடிப்பதற்கான நேரம்
th: ถึงเวลาตามหาความรักของคุณ
ur: آپ کی محبت کو تلاش کرنے کا وقت ہو گیا ہے
vi: Cùng tìm tình yêu đích thực
zh: 是时候找到您的爱
