Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# superstarInfoPageInvisibleModeNotice
source: View other members&apos; profiles invisibly! They&apos;ll never find out that you visited their profiles…
bn: অন্যান্য সদস্যদের প্রোফাইলসমূহ অদৃশ্যমান ভাবে দেখুন! তারা কখনো জানবে না যে আপনি সেখানে গিয়েছিলেন...
de: Sehen Sie andere Mitgliederprofile ungesehen. Sie werden nie wissen, dass Sie dort waren
es: Vea los perfiles de otros usuarios, desde modo Invisible! Ellos nunca se enteraran que Usted estuvo ahi...
et: 匿名查看其他用戶資料! 他們不會知道你來過...
fil: Tignan ang profile ng ibang miyembro ng hindi nila nalalaman. Hindi nila malalaman ang tinignan mo sila...
fr: Consultez les profils d&rsquo;autres utilisateurs, de façon invisible&#x202f;! Ils ne sauront pas que vous étiez là…
hi: अदृश्य होकर दूसरे सदस्यों की प्रोफाइलें देखें! उन्हें कभी भी मालुम नहीं चलेगा कि आप वहां थे...
id: Lihat profil anggota lain yang tidak terlihat! Mereka tidak akan pernah tahu Anda pernah berada di sana...
it: Guardate i profili degli altri membri in modalità invisibile! Loro non potranno mai sapere che voi avete visitato il loro profilo...
ja: 他のユーザーのプロフィールを非表示で見てみよう!あなたが見ていたことは相手にはわかりません…
km: មើលទម្រង់របស់សមាជិកផ្សេងទៀតដោយមិនឲ្យគេមើលឃើញ!​ ពួកគេនឹងមិនដែលដឹងថាអ្នកនៅទីនោះទេ…
ko: 다른 회원의 비공개 프로필보기! 그들은 당신이 거기 있었는지 절대 모를 것입니다...
ms: Lihat kenalan yang lain melalui mod tidak kelihatan! mereka tidak mengetahui anda melihatnya..
pt: Visualize perfis de outros membros com invisibilidade!Nunca saberão que lá esteve...
ru: Станьте Невидимкой и другие никогда не узнают, что вы к ним заходили
ta: புலப்படாதவாறு மற்ற உறுப்பினர்களின் சுயவிவரங்களைக் காண்க! நீங்கள் அங்கு இருப்பதை அவர்கள் ஒருபோதும் அறியமாட்டார்கள்...
th: ดูโปรไฟล์ของสมาชิกได้โดยที่พวกเขาไม่ทราบว่าคุณเข้ามาดู
ur: دوسرے اراکین کی پروفائل غیر مرئی طور پر دیکھیں۔ وہ کبھی بھی جان نہیں پائیں گے کہ آپ وہاں تھے۔۔۔
vi: Xem hồ sơ của các thành viên khác một cách ẩn danh! Họ sẽ không bao giờ biết bạn đã ghé qua...
zh: 匿名查看其他用户资料！他们不会知道你来过。。。

# superstarInfoPageLimitsTitle
source: No more limits
bn: আর কোন সীমা নেই
de: Keine weiteren Einschränkungen
es: Sin limites
et: 取消限制
fil: Walang limitasyon
fr: Sans aucunes limitations
hi: और अधिक सीमा नहीं
id: Tidak ada lagi batasan
it: Niente più limiti
ja: 無制限
km: គ្មានព្រំដែនទៀតទេ
ko: 더이상 경계없음
ms: Kehabisan had
pt: Sem mais limites
ru: Никаких ограничений
ta: வரம்புகள் எதுவும் இல்லை
th: ไม่จำกัด
ur: کوئی اور حد نہیں
vi: Không còn giới hạn
zh: 取消限制

# superstarInfoPageLimitsNotice
source: Unlimited profile searches, chats and carousel rides.
bn: সীমাহীন নাগরদোলা, অনুসন্ধান আর আলাপ।
de: Unbegrenzte Karussellfahrten, Suchen und Chats.
es: Muestras ilimitadas en el juego de "Carousel", sin ninguna limitacion en busqueda y chat.
et: 無限制,搜尋和聊天.
fil: Walang limitasyong sa mga carousel ridings, paghahanap at chat.
fr: Rencontres par le carrousel, recherches et chats, tout absolument illimité.
hi: असीमित हिंडोला सवारियां, खोजें व चैट।
id: Permainan korsel, pencarian, dan obrolan yang tidak terbatas.
it: Illimitate modalità di vizualizazione del carosello immagini, ricerca e chat.
ja: 無制限の検索とチャット
km: ជីះល្បែងផ្ទះក្មេងដោយឥតដែនកំណត់ ស្វែងរក​ និងជជែកកំសាន្ត។
ko: 끝없이 회전목마 타기, 찾기 그리고 채팅
ms: tunjukkan gambar, carian dan laman bual dihadkan
pt: Conversas, procuras e passeios de carrossel ilimitados.
ru: Неограниченные показы в игре "карусель", никаких ограничений поиске и чате
ta: வரம்பற்ற பந்தய ஓட்டங்கள், தேடல்கள் மற்றும் அரட்டைகள்.
th: แสดงรูปในฟีดรูปภาพ, ค้นหาและแชทได้ไม่จำกัด
ur: غیر محدود غل غپاڑہ اور مستی، تلاش اور بات چیت
vi: Các cuộc chơi, tìm kiếm, trò chuyện - không giới hạn!
zh: 无限旋转选区

# superstarInfoPageButtonBuy
source: Become a Superstar
bn: Superstar হয়ে পড়ুন
de: Werde Superstar
es: Se un Superstar
et: 成為超級明星
fil: Maging Superstar
fr: Devenez Superstar
hi: सुपरस्टार बनें।
id: Menjadi Superstar
it: Diventare Superstar
ja: スーパースターになろう!
km: ក្លាយជា Superstar
ko: 슈퍼스타상태 되기
ms: Jadi Superstar
pt: Torne-se numa Superstar
ru: Активировать Суперстар
ta: சூப்பர்ஸ்டார் ஆகுக
th: เป็น Superstar
ur: سپر سٹار بنیں
vi: Trở thành Siêu sao
zh: 成为超级明星

# superstarInfoPageButtonRun
source: Try it for free
bn: ফ্রী ব্যবহার করে দেখুন
de: Versuchen Sie es gratis
es: Intentalo de manera gratuita
et: 免費試用
fil: Subukan ito ng libre
fr: Essayez-le gratuitement
hi: इसे निशुल्क प्राप्त करें
id: Cobalah secara gratis
it: Provare gratuitamente
ja: 無料で体験!!
km: សាកល្បងវា ដោយឥតគិតថ្លៃ
ko: 무료로 시도하기
ms: Cuba secara percuma
pt: Experimente gratuitamente
ru: Попробовать бесплатно
ta: இதை இலவசமாக முயற்சிசெய்க
th: ลองใช้ฟรี
ur: مفت میں کوشش کیجیے
vi: Thử miễn phí
zh: 免费使用

source: or
bn: অথবা
de: oder
es: o
et: 或
fil: o
fr: ou
hi: या
id: atau
it: o
ja: または
km: ឬ
ko: 또는
ms: atau
pt: ou
ru: или
ta: அல்லது
th: หรือ
ur: یا
vi: hoặc
zh: 或

source: Close
bn: বন্ধ করুন
de: schliessen
es: Cerrar
et: 關閉
fil: Isara
fr: Fermer
hi: बंद कर दें
id: Tutup
it: Chiudere
ja: 閉じる
km: បិទ
ko: 닫기
ms: Tutup
pt: Encerre
ru: Закрыть
ta: மூடுக
th: ปิด
ur: بند
vi: Đóng
zh: 关闭

source: You have received a gift
bn: আপনি একটি উপহার পেয়েছেন
de: Sie haben ein Geschenk erhalten
es: Usted ha recibido un regalo
et: 您收到一份禮物
fil: Nakatanggap ka ng regalo
fr: Vous avez reçu un cadeau
hi: आपको एक उपहार प्राप्त हुआ है
id: Anda telah menerima hadiah
it: Avete ricevuto un regalo
ja: プレゼントが届いています
km: អ្នកបានទទួលអំណោយមួយ
ko: 당신은 선물을 받았습니다
ms: Anda menerima hadiah
pt: Recebeu um presente
ru: Вы получили подарок
ta: நீங்கள் ஒரு பரிசுப்பொருளைப் பெற்றுக்கொண்டீர்கள்
th: คุณได้รับของขวัญ
ur: آپ کو ایک تحفہ ملا ہے
vi: Bạn đã nhận được một món quà
zh: 您收到一份礼物

# YouHaveMadeAGift
source: You have sent a gift
bn: আপনি একটি উপহার পাঠিয়েছেন
de: Sie haben ein Geschenk gesendet
es: Usted ha enviado un regalo
et: 您已發送一份禮物
fil: Ikaw ay nagpadala ng regalo
fr: Vous avez envoyé un cadeau
hi: आपने एक उपहार भेजा है
id: Anda telah mengirimkan hadiah
it: Avete fatto un regalo
ja: プレゼントを送りました
km: អ្នកបានផ្ញើអំណោយមួយ
ko: 당신은 선물을 보냈습니다
ms: Anda telah menghantar hadiah
pt: Enviou um presente
ru: Вы сделали подарок
ta: நீங்கள் ஒரு பரிசுப்பொருளை அனுப்பிவிட்டீர்கள்
th: คุณได้ส่งของขวัญ
ur: آپ نے ایک تحفہ بھیجا ہے
vi: Bạn đã gửi một món quà
zh: 您已发送一份礼物
