Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# moderatorActionBanQuestion
source: Ban?
bn: নিষিদ্ধ করুন?
de: blocken?
es: ¿Bloquear?
et: 禁止?
fil: Bawal?
fr: Bloquer&#x202f;?
hi: प्रतिबन्धित करें?
id: Larang?
it: Bannare?
ja: 禁止しますか?
km: បម្រាម?
ko: 금지?
ms: Diharamkan?
pt: Banir?
ru: Забанить гада?
ta: தடைசெய்வதா?
th: แบน?
ur: پابندی؟
vi: Cấm?
zh: 禁止？

# formCreate
source: Create element
bn: উপাদান তৈরি করুন
de: Element erstellen
es: Crear elemento
et: 建立條件
fil: Gumawa ng elemento
fr: Créer un élément
hi: घटक बनाएं
id: Buat elemen
it: Crea elemento
ja: エレメンツの作成
km: បង្កើតធាតុ
ko: 정보 생성
ms: Bina elemen
pt: Criar elementos
ru: Создать элемент
ta: கூறை உருவாக்குக
th: สร้างองค์ประกอบ
ur: عنصر بنائیں
vi: Tạo yếu tố
zh: 创建条件

# formRequired
source: Fields marked * are required
bn: * চিহ্নিত ক্ষেত্রগুলো প্রয়োজনীয়
de: Die markierten * Felder sind Pflichtfelder
es: Los campos con * son obligatorios
et: 必填信息欄
fil: Ang mga patlang na may markang * ay kailangan
fr: Les champs marqués avec un astérisque (*) sont obligatoires
hi: * के चिह्न वाले फील्ड आवश्यक हैं
id: Bidang dengan tanda * diperlukan
it: I campi contrassegnati con * sono obbligatori
ja: *の項目は必須です
km: តម្រូវឲ្យបំពេញកន្លែងដែលមានសញ្ញាសម្គាល់ *
ko: 정보는 뚜렷한 * 은 필수 입력사항입니다.
ms: Ruang bertanda * diperlukan
pt: Campos marcados com * são de preenchimento obrigatório
ru: Поля, помеченные знаком * обязательны для заполнения
ta: * எனக் குறிக்கப்பட்டுள்ள புலங்கள் தேவையானவை
th: คุณต้องกรอกช่องที่มีเครื่องหมาย *
ur: نشان شدہ خانے درکار ہیں*
vi: Những mục có dấu * là bắt buộc
zh: *必填信息栏

# formNoactive
source: No
bn: না
de: Nein
et: 否
fil: Hindi
fr: Non
hi: नहीं
id: Tidak
ja: いいえ
km: ទេ
ko: 아니다
ms: Tidak
pt: Não
ru: Нет
ta: இல்லை
th: ไม่
ur: نہیں
vi: Không
zh: 否

# formActive
source: Yes
bn: হ্যাঁ
de: Ja
es: Si
et: 是
fil: Oo
fr: Oui
hi: हां
id: Ya
it: Si
ja: はい
km: យល់ព្រម
ko: 그렇다
ms: Ya
pt: Sim
ru: Да
ta: ஆம்
th: ใช่
ur: جی ہاں
vi: Có
zh: 是

# systemModerator
source: Moderator
bn: নিয়ামক
es: Moderador
et: 版主
fr: Modérateur
hi: मॉडरेटर
it: Moderatore
ja: 議長
km: អន្តរការី
ko: 관리자
pt: Moderador
ru: Модератор
ta: நெறியாளர்
th: ผู้ดูแล
ur: ناظم
vi: Ban quản lý
zh: 版主

# anketaPersonalsCustomLabel
source: Other
bn: অন্য
de: sonstige
es: Otro
et: 其他
fil: Iba
fr: Autre
hi: अन्य
id: Lain
it: Altro
ja: その他
km: ផ្សេងទៀត
ko: 기타
ms: Lain-lain
pt: Outros
ru: Другое
ta: பிற
th: อื่น ๆ
ur: دیگر
vi: Khác
zh: 其它

source: coin
bn: পয়সা
de: Münze
es: moneda
et: 金幣
fil: barya
fr: pièce
hi: सिक्का
id: koin
it: moneta
ja: コイン
km: កាក់
ko: 동전
ms: Koin
pt: moeda
ru: монета
ta: நாணயம்
th: เหรียญ
ur: سکہ
vi: xu
zh: 金币

# moderatorUserFormBalanceChangeAlt
source: account
bn: হিসেব
de: Konto
es: Perfil
et: 帳戶
fr: compte
hi: खाता
id: akun
it: Balance
ja: アカウント
km: គណនី
ko: 계좌
ms: Akaun
pt: conta
ru: баланс
ta: கணக்கு
th: บัญชี
ur: اکاؤنٹ
vi: tài khoản
zh: 账户

# formSave
source: Save changes
bn: পরিবর্তনগুলো সংরক্ষণ করো
de: Änderungen speichern
es: Guardar cambios
et: 保存更改
fil: I-save ang pagbabago
fr: Sauvegarder les changements
hi: परिवर्तन सहेजें
id: Simpan perubahan
it: Salvare i cambiamenti
ja: 変更を保存
km: រក្សាទុកការផ្លាស់ប្តូរ
ko: 변경 저장
ms: Simpan pertukaran
pt: Guardar alterações
ru: Сохранить изменения
ta: மாற்றங்களைச் சேமிக்கவும்
th: บันทึกการเปลี่ยนแปลง
ur: تبدیلیوں کو محفوظ کریں
vi: Lưu thay đổi
zh: 更改保存

# formManage
source: Manage elements
bn: উপাদানসমূহ পরিচালনা করুন
de: Elemente verwalten
es: Gestión de elementos
et: 管理條件
fil: Pamahalaan ang mga elemento
fr: Gestion d&rsquo;éléments
hi: घटक प्रबन्धित करें
id: Kelola elemen
it: Gestione elementi
ja: エレメンツの管理
km: គ្រប់គ្រងធាតុ
ko: 정보관리
ms: Urus elemen
pt: Gerir elementos
ru: Управление элементами
ta: கூறுகளை நிர்வகிக்கவும்
th: การจัดการองค์ประกอบ
ur: عناصر کا انتظام کریں
vi: Quản lý yếu tố
zh: 管理条件

# formUpdate
source: Edit element
bn: উপাদান সম্পাদনা করুন
de: Element bearbeiten
es: Modificar el elemento
et: 編輯條件
fil: I-edit ang elemento
fr: Modifier l&rsquo;élément
hi: घटक को सम्पादित करें
id: Sunting elemen
it: Modifica elemento
ja: エレメンツを編集
km: កែធាតុ
ko: 정보 수정
ms: Ubah elemen
pt: Editar elemento
ru: Редактировать элемент
ta: கூறைத் திருத்துக
th: แก้ไของค์ประกอบ
ur: عنصر میں ترمیم کریں
vi: Sửa yếu tố
zh: 编辑条件

# formDelete
source: Delete element
bn: উপাদান মুছে দিন
de: Element löschen
es: Borrar el elemento
et: 刪除條件
fil: Burahin ang elemento
fr: Supprimer l&rsquo;élément
hi: घटक को मिटाएं
id: Hapus elemen
it: Cancella elemento
ja: エレメンツを削除
km: លុបធាតុ
ko: 정보 삭제
ms: Padam Elemen
pt: Eliminar elemento
ru: Удалить элемент
ta: கூறை நீக்குக
th: ลบองค์ประกอบ
ur: عنصر کو حذف کریں
vi: Xóa yếu tố
zh: 删除条件

# systemLogin
source: Log in
bn: লগ ইন
de: Anmelden
es: Ingresar
et: 登入
fil: Mag log-in
fr: Se connecter
hi: प्रवेश करें
id: Masuk
ja: ログイン
km: ចូល
ko: 로그인
ms: Daftar Masuk
pt: Iniciar sessão
ru: Войти
ta: நுழைக
th: เข้าสู่ระบบ
ur: لاگ ان
vi: Đăng nhập
zh: 登录

# moderatorComplaintsResolved
source: Resolved
bn: সমাধান করা হয়েছে
de: beschlossen
es: Resuelto
et: 解決
fil: Naresolba
fr: Résolu
hi: सुलझा दी गईं
id: Selesai
it: Risolto
ja: 解決済み
km: បានដោះស្រាយ
ko: 고쳤습니다
ms: Diselesaikan
pt: Resolvido
ru: Решена
ta: தீர்க்கப்பட்டவை
th: แก้ไข
ur: حل شدہ
vi: Đã giải quyết
zh: 解决

# moderatorComplaintsNew
source: New
bn: নতুন
de: neu
es: Nuevo
et: 新的
fil: Bago
fr: Nouveau
hi: नया
id: Baru
it: Nuova
ja: 新規
km: ថ្មី
ko: 새로운
ms: Baru
pt: Novo
ru: Новая
ta: புதியவை
th: ใหม่
ur: نئی
vi: Mới
zh: 新的

# sexFemale
source: Female
bn: মহিলা
de: Weiblich
es: Mujer
et: 女性
fil: Babae
fr: Femme
hi: महिला
id: Wanita
it: Femmina
ja: 女性
km: ស្រី
ko: 여자
ms: Perempuan
pt: Feminino
ru: Женский
ta: பெண்
th: หญิง
ur: عورت
vi: Nữ
zh: 女士

# sexMale
source: Male
bn: পুরুষ
de: Männlich
es: Hombre
et: 男性
fil: Lalaki
fr: Homme
hi: पुस्र्ष
id: Pria
it: Maschio
ja: 男性
km: ប្រុស
ko: 남자
ms: Lelaki
pt: Masculino
ru: Мужской
ta: ஆண்
th: ชาย
ur: مرد
vi: Nam
zh: 男士

# formList
source: List of elements
bn: উপাদানসমূহের তালিকা
de: Liste von Elementen
es: Lista de elementos
et: 條件列表
fil: Listahan ng elemento
fr: Liste d&rsquo;éléments
hi: घटकों की सूची
id: Daftar elemen
it: Lista degli elementi
ja: エレメンツのリスト
km: បញ្ជីធាតុ
ko: 정보리스트
ms: Senarai elemen
pt: Lista de elementos
ru: Список элементов
ta: கூறுகளின் பட்டியல்
th: รายการขององค์ประกอบ
ur: عناصر کی فہرست
vi: Danh sách yếu tố
zh: 条件列表

# formView
source: View element
bn: উপাদান দেখুন
de: Siehe Element
es: Ver el elemento
et: 查看條件
fil: tignan ang elemento
fr: Affichage d&rsquo;élément
hi: घटक देखें
id: Tampilan elemen
it: Visualizza elemento
ja: エレメンツを見る
km: មើលធាតុ
ko: 정보 보기
ms: Lihat elemen
pt: Ver elemento
ru: Просмотр элемента
ta: கூறைக் காண்க
th: ดูองค์ประกอบ
ur: عنصر دیکھیں
vi: Yếu tố nhìn
zh: 查看条件

# moderatorSlider
source: Slider
bn: স্লাইডার
de: Schieber
es: Deslizador
et: 滑塊
fr: Glisseur
hi: स्लाइडर
id: Geser
ja: 送り主
km: គ្រាប់រំកិល
ko: 슬라이더
ms: Peluncur
pt: Cursor
ru: Слайдер
ta: ஸ்லைடர்
th: แถบเลื่อน
ur: سلائیڈر
vi: Thanh trượt
zh: 滑块

# moderatorMosaic
source: Mosaic
bn: মোজাইক
de: Mosaik
es: Mosaica
et: 馬賽克
fr: Mosaïque
hi: मोज़ेक
id: Mozaik
it: Mosaico
ja: モザイク
km: គំនូរវិចិត្រដោយផ្គុំរូបតូចៗ
ko: 모자이크
ms: Mozek
pt: Mosaico
ru: Мозаика
ta: மொசைக்
th: โมเสก
ur: پچی کاری
vi: khảm
zh: 马赛克

# photosStatusNew
source: New
bn: নতুন
de: neu
es: Nueva
et: 新照片
fil: Bago
fr: Nouvelle
hi: नया
id: Baru
it: Nuovo
ja: 新規
km: ថ្មី
ko: 최근
ms: Baru
pt: Novo
ru: Новое
ta: புதிய
th: ใหม่
ur: نئی
vi: Mới
zh: 新的

# moderatorActions
source: Actions
bn: কার্যকলাপ
de: Aktionen
es: Acciones
et: 操作
fil: Pagkilos
hi: कार्रवाई
id: Tindakan
it: Azioni
ja: 実行
km: សកម្មភាព
ko: 행동
ms: Tindakan
pt: Acções
ru: Действия
ta: செயல்கள்
th: กิจกรรม
ur: اعمال
vi: Hoạt động
zh: 操作

# moderatorAccept
source: Accept
bn: গ্রহণ করুন
de: Akzeptiert
es: Aceptar
et: 接受
fil: Tanggapin
fr: Accepter
hi: स्वीकार करें
id: Terima
it: Accettare
ja: 承認する
km: យល់ព្រម
ko: 허용
ms: Terima
pt: Aceitar
ru: Принять
ta: ஏற்றுக்கொள்க
th: ยอมรับ
ur: قبول
vi: Đồng ý
zh: 接受

# moderatorRefuse
source: Refuse
bn: প্রত্যাখ্যান করুন
de: Abgelehnt
es: Denegar
et: 拒絕
fil: Tumanggi
fr: Décliner
hi: अस्वीकार करें
id: Tolak
it: Rifiutare
ja: 拒否する
km: បដិសេធ
ko: 거절
ms: Enggan
pt: Rejeitar
ru: Отклонить
ta: மறுக்கவும்
th: ปฏิเสธ
ur: رد
vi: Từ chối
zh: 拒绝

# moderatorPhotosVersions
source: photo versions
bn: ছবির সংস্করণসমূহ
de: Foto Versionen
es: versiones de foto
et: 照片版本
fil: bersyon ng larawan
fr: versions de photo
hi: तस्वीर संस्करण
id: versi foto
it: Versioni foto
ja: 写真バージョン
km: កំណែប្រែរូបថត
ko: 사진버젼
ms: Versi foto
pt: Versões de fotografia
ru: версии фотографии
ta: புகைப்படப் பதிப்புகள்
th: เวอร์ชั่นรูปภาพ
ur: تصویر ورژن
vi: phiên bản hình ảnh
zh: 照片版本

# moderatorStatus
source: status
bn: অবস্থা
es: Estado
et: 狀態
fil: estado
fr: état
hi: स्थिति
it: stato
ja: ステータス
km: ស្ថានភាព
ko: 신분
pt: estado
ru: статус
ta: நிலை
th: สถานะ
ur: حالت
vi: tình trạng
zh: 状态

source: User ID
bn: ব্যবহারকারী পরিচয়
de: Nutzer Identifikation
es: ID de usuario
et: 用戶名
fr: Identifiant d&rsquo;utilisateur
hi: उपयोगकर्त्ता आईडी
id: ID pengguna
it: ID utente
ja: ユーザーID
km: លេខសម្គាល់របស់អ្នក
ko: 사용자 ID
ms: ID Pengguna
pt: Identificação de Utilizador
ru: ID пользователя
ta: பயனர் ஐ.டி
th: หมายเลขผู้ใช้
ur: صارف کی شناخت
vi: ID người dùng
zh: 用户名

# moderatorPhotosSearchInTheWeb
source: Search on the web
bn: ওয়েব-এ অনুসন্ধান করুন
de: Im Web suchen
es: Buscar en la web
et: 在網頁中搜索
fil: Hanapin sa web
fr: Rechercher sur le web
hi: वेब पर खोजें
id: Cari di Web
it: Ricerca sul Web
ja: ウェッブで検索
km: ស្វែងរកក្នុងតំបន់បណ្ដាញ
ko: 사이트에서 찾기
ms: Cari melalui laman web
pt: Procurar na Web
ru: Поиск в сети
ta: வலையில் தேடுக
th: ค้นหาในเว็บไซต์
ur: ویب میں تلاش کریں
vi: Tìm kiếm trong trang web
zh: 在网页中搜索

# modelUsersSex
source: Gender
bn: লিঙ্গ
de: Geschlecht
es: Sexo
et: 性別
fil: Kasarian
fr: Sexe
hi: लिंग
id: Jenis kelamin
it: Sesso
ja: 性別
km: ភេទ
ko: 성별
ms: Jantina
pt: Sexo
ru: Пол
ta: பாலினம்
th: เพศ
ur: صنف
vi: Giới tính
zh: 性别

# searchGo
source: Search
bn: অনুসন্ধান করুন
de: Suche
es: Buscar
et: 搜尋
fil: Hanapin
fr: Rechercher
hi: खोजें
id: Cari
it: Cerca
ja: 検索
km: ស្វែងរក
ko: 검색
ms: Carian
pt: Procurar
ru: Найти
ta: தேடல்
th: ค้นหา
ur: تلاش
vi: Tìm kiếm
zh: 搜索

# moderatorRefuseReason
source: reason for rejection
bn: প্রত্যাখ্যানের কারণ
de: Grund für die Ablehnung
es: Razon para rechazo
et: 拒絕原因
fil: dahilan ng pagtanggi
fr: raison pour décliner
hi: अस्वीकृति का कारण
id: alasan penolakan
it: motivo del rifiuto
ja: 拒否理由
km: មូលហេតុនៃការបដិសេធ
ko: 거절이유
ms: Sebab penolakan
pt: razão de rejeição
ru: причина отклонения
ta: மறுப்பதற்கான காரணம்
th: เหตุผลที่ปฏิเสธ
ur: رد ہونے کی وجہ
vi: lý do từ chối
zh: 拒绝原因

# moderatorBalanceBillingGlobalCountersRegistrations
source: Logins/confirmed/paid accounts
bn: লগইনসমূহ/নিশ্চিতকরণকৃত/ কেনা অ্যাকাউন্টসমূহ
de: Anmeldung/Bestätigung/Bezahlte Konten
es: Registracion en el sistema/confirmados/pagadores
et: 登入/已確認/已付費
fil: Mga login/Nakumpirma/Paid accounts
fr: Inscriptions / Confirmations / Comptes payants
hi: लॉग-इन्स/पुष्टि किए गए/भुगतान किए गए खाते
id: Masuk/konfirmasi/bayar akun
it: Registrazioni in sistema/confermati/account pagati
ja: ログイン/確定/支払い済のアカウント
km: ចូល/បញ្ជាក់/គណនីដែលបានទួទាត់ហើយ
ko: 로그인/확인/계좌지불
ms: Daftar masuk/dipastikan/akaun dibayar
pt: Iniciar sessões/confirmado/contas pagas
ru: Регистраций в системе/подтвержденных/платников
ta: உள்நுழைவுகள்/உறுதிப்படுத்தப்பட்டது/செலுத்திய கணக்குகள்
th: ล็อกอิน/ยืนยันแล้ว/บัญชีที่จ่ายแล้ว
ur: لاگ ان/تصدیق ہوگئی ہے/ادا شدہ اکاؤنٹ
vi: Tài khoản đăng nhập / xác nhận / thanh toán
zh: 登录\已确认\已支付

# moderatorBalanceBillingGlobalCountersExpense
source: Total expenses by all users
bn: ব্যবহারকারীগণের মোট খরচ
de: Gesamte Nutzer Kosten
es: Total de pagos de Usuario
et: 用戶總費用
fil: Kabuuang gastos ng user
fr: Montant total de dépenses par l&rsquo;utilisateur
hi: कुल प्रयोगकर्त्ताओं के व्यय
id: Jumlah biaya pengguna
it: Spese degli utenti totale
ja: ユーザーの合計利用額
km: ចំណាយសរុបរបស់អ្នកប្រើ
ko: 전체 사용자의 비용
ms: Jumlah perbelanjaan pengguna
pt: Despesa total de usuário
ru: Расход юзеров всего, за всю жизнь
ta: மொத்த பயனர்களின் செலவுகள்
th: ค่าใช้จ่ายทั้งหมดของผู้ใช้
ur: صارف کے کل اخراجات
vi: Tổng chi của những người dùng
zh: 全部用户付费

# moderatorBalanceBillingGlobalCountersCurrent
source: Current account balance
bn: বর্তমান অ্যাকাউন্ট ব্যালেন্স
de: Aktueller Konten Saldo
es: Balance actual
et: 現有帳戶餘額
fil: Kasalukuyang account balance
fr: Solde actuel du compte
hi: वर्तमान खाता शेष राशि
id: Saldo akun saat ini
it: Saldo del balance
ja: 現在のアカウント残高
km: សមតុល្យគណនីបច្ចុប្បន្ន
ko: 최근 계좌 잔고
ms: Baki akaun semasa
pt: Saldo de conta atual
ru: Текущая сумма на балансе у пользователей
ta: தற்போதைய கணக்கு மீதி
th: ยอดเงินคงเหลือปัจจุบันในบัญชี
ur: موجودہ اکاؤنٹ بیلنس
vi: Số dư tài khoản hiện tại
zh: 现有帐户余额

# moderatorBalanceSetTitle
source: Change account balance
bn: অ্যাকাউন্ট ব্যালেন্স পরিবর্তন করুন
de: Ändere Kontensaldo
es: Actualizar el balance de perfil
et: 更改帳戶餘額
fil: Palitan ang balanse ng account
fr: Mettre à jour le solde de mon compte
hi: खाता शेष बदलें
id: Merubah saldo akun
it: Aggiornamento di balance del utente
ja: アカウント残高の変更
km: ប្តូរសមតុល្យគណនី
ko: 계좌잔고가 바꿨습니다
ms: Tukar baki akaun
pt: Alterar saldo de conta
ru: Изменение баланса пользователя
ta: கணக்கு மீதியை மாற்றவும்
th: เปลี่ยนยอดเงินคงเหลือในบัญชี
ur: اکاؤنٹ کا بیلنس تبدیل کریں
vi: Thay đổi số dư tài khoản
zh: 更改账户余额

# moderatorBalanceSetSuccessful
source: Account balance has been successfully changed
bn: অ্যাকাউন্ট ব্যালেন্স সফলভাবে পরিবর্তন করা হয়েছে
de: Kontensaldo erfolgreich geändert
es: Balance ha sido actualizado exitosamente
et: 帳戶餘額更改成功
fil: Ang balanse ng account ay matagumpay na napalitan
fr: Solde du compte mise-à-jour
hi: खाता शेष सफलतापूर्वक परिवर्तित कर दिया गया
id: Saldo akun berhasil di ubah
it: Balance è stato aggiornato con successo
ja: アカウント残高は無事に変更されました
km: សមតុល្យគណនីត្រូវបានប្តូរដោយជោគជ័យ
ko: 계좌가 성공적으로 바꼈습니다
ms: Baki akaun berjaya ditukar
pt: Saldo de conta foi alterado com sucesso
ru: Баланс успешно изменен
ta: கணக்கு மீதி வெற்றிகரமாக மாற்றப்பட்டது
th: ยอดเงินคงเหลือในบัญชีเปลี่ยนแปลงเรียบร้อยแล้ว
ur: اکاؤنٹ کا بیلنس کامیابی سے تبدیل ہو گیا ہے
vi: Số dư tài khoản thay đổi thành công
zh: 账户余额更改成功

# moderatorBalanceUserStatTitle
source: Balance change statistics
bn: ব্যালেন্স পরিবর্তন সংক্রান্ত পরিসংখ্যান
de: Saldoänderungsstatistik
es: estadisticas de balance
et: 餘額總計
fil: statistiks ng balanse
fr: Statistiques des changements du solde
hi: शेष राशि के आंकड़े
id: Statistik saldo
it: La statistica delle modifiche del balance
ja: バランスの統計
km: ស្ថិតិសមតុល្យ
ko: 계좌 통계
ms: statistik baki
pt: Estatísticas de alteração de saldo
ru: Статистика изменений баланса
ta: மீதி மாற்ற புள்ளிவிவரங்கள்
th: สถิติยอดเงิน
ur: بیلنس تبدیلی شماریات
vi: thống kê số dư
zh: 余额统计

# moderatorBalanceUserStatTableFieldTime
source: time
bn: সময়
de: Zeit
es: fecha
et: 時間
fil: oras
fr: temps
hi: समय
id: waktu
it: Tempo
ja: 時間
km: ពេល
ko: 시간
ms: masa
pt: período
ru: Дата
ta: நேரம்
th: เวลา
ur: وقت
vi: thời gian
zh: 时间

# moderatorBalanceUserStatTableFieldDescription
source: description
bn: বিবরণ
de: Beschreibung
es: descripcion
et: 描述
fil: pagkakalarawan
hi: विवरण
id: deskripsi
it: descrizione
ja: 説明
km: បរិយាយ
ko: 설명
ms: keterangan
pt: descrição
ru: Описание
ta: விளக்கம்
th: คำอธิบาย
ur: وضاحت
vi: mô tả
zh: 描述

# moderatorBalanceUserStatTableFieldAmount
source: amount
bn: পরিমাণ
de: Betrag
es: cantidad
et: 總數
fil: halaga
fr: montant
hi: राशि
id: jumlah
it: importo
ja: アカウント
km: ចំនួន
ko: 총액
ms: amaun
pt: montante
ru: Величина
ta: தொகை
th: จำนวน
ur: مقدار
vi: số lượng
zh: 总数

# moderatorBalanceUserStatTableFieldCurrent
source: balance
bn: ব্যালেন্স
de: Saldo
et: 餘額
fil: balanse
fr: solde
hi: शेष राशि
id: saldo
ja: バランス
km: សមតុល្យ
ko: 잔고
ms: baki
pt: saldo
ru: Баланс
ta: மீதி
th: ยอดเงิน
ur: بیلنس
vi: số dư
zh: 余额

# moderatorRegisteredToday
source: Total registered today
bn: আজ মোট নিবন্ধিত হয়েছে
de: Totale Registrierungen heute
es: Total de registraciones hoy
et: 今天已註冊用戶總計
fil: Kabuuang nagrehistro ngayon
fr: Nombre total d&rsquo;inscriptions aujourd&rsquo;hui
hi: आज कुल रजिस्टर्ड हुए
id: Jumlah pendaftar hari ini
it: Totale registrati oggi
ja: 本日の登録数
km: ចំនួនសរុបដែលបានចុះឈ្មោះថ្ងៃនេះ
ko: 오늘 등록했습니다
ms: Didaftarkan hari ini
pt: Total registado hoje
ru: Всего зарегистрировано сегодня
ta: இன்று பதிவுசெய்தவர்களின் மொத்தம்
th: รวมจดทะเบียนในวันนี้
ur: آج کے کل رجسٹرڈ
vi: Tổng lượt đăng ký hôm nay
zh: 合计今天已注册用户

# bannedSecondChance
source: Ok, it's clear, I will not break any rules<a href='%s'>please unblock me</a>
bn: ঠিক আছে, বুঝতে পেরেছি, আমি কোন নিয়ম ভঙ্গ করব না<a href='%s'>অনুগ্রহ করে আমাকে পুনরুদ্ধার করুন</a>
de: In Ordnung, es ist klar. Ich werde keine Regeln brechen<a href='%s'>Bitte schalten Sie mich frei</a>
es: De acuerdo, todo está claro, no volveré a romper ningún reglamento. Por favor, <a href='%s'>desbloqueen me</a>
et: Ok, 很清楚我不會再犯規了<a href='%s'>請為我解鎖</a>
fil: Ok, ito'y malinaw, hindi ko susuwayin ang anumang patakaran<a href='%s'>mangyaring ako ay i-unblock</a>
fr: D&rsquo;accord, tout est clair maintenant, je ne franchirai plus les règlements à nouveau. S&rsquo;il vous plaît, <a href='%'>débloquez-moi</a>
hi: ठीक है, स्पष्ट हो गया। मैं कोई नियम नहीं तोड़ूंगा।<a href='%s'> मुझे अनब्लाक कर दीजिए।</a>
id: Baik, sudah jelas, Saya tidak akan melanggar peraturan <a href='%s'>buka pemblokiran saya</a>
it: Ok, è chiaro, non infrangerò alcuna regola<a href='%s'>gentilmente riattivatemi l'account</a>
ja: きちんと規則を理解し守ります。<a href='%s'>ブロックを解除してください</a>
km: យល់ព្រម វាច្បាស់លាស់ហើយ ខ្ញុំនឹងមិនបំពានវិធានណាមួយឡើយ<a href='%s'>សូមមេត្តាកុំបង្ខាំងខ្ញុំ</a>
ko: 네 저는 어떤 룰도 <a href='%s'> 어기지않을 것이 확실합니다. 저를 차단해제 해주세요</a>
ms: Ok, saya faham, saya tidak akan melanggar syarat dan peraturan<a href='%s'>tolong jangan sekat akaun saya</a>
pt: Ok, compreendi, irei cumprir todas as regras<a href='%s'>por favor desbloqueie-me</a>
ru: Понятно, я больше не буду нарушать, <a href='%s'>разблокируйте меня</a>
ta: சரி, இது தெளிவாக உள்ளது, நான் எந்தவொரு விதிகளையும் மீற மாட்டேன்<a href='%s'>தயவுசெய்து என்னை தடுப்பு நீக்கவும்</a>
th: ตกลง ฉันเข้าใจแล้ว ฉันจะไม่ทำผิดกฎอีกต่อไป <a href='%s'> กรุณายกเลิกการบล็อคฉัน</a>
ur: ٹھیک ہے، یہ واضح ہے، میں کوئی قوانین نہیں توڑوں گا<a href='%s'>براہ مہربانی مجھے ان بلاک کریں</a>
vi: Ok, tôi rõ rồi, tôi sẽ không vi phạm bất kỳ quy định nào nữa <a href='%s'>làm ơn hãy bỏ chặn tôi</a>
zh: 好的，我了解了，我不会违反任何规定<a href='%s'>请解封我</a>

# bannedForever
source: Please, create a new account and be aware of not repeating such actions. Otherwise, we will have to block your account again
bn: অনুগ্রহ করে নূতুন করে একটি হিসেব তৈরী করুন এবং এ রকম কার্যক্রম পুনরাবৃত্তি না করতে সাবধান থাকুন। না হলে, আমরা আপনার হিসেবটিকে পূনরায় ব্লক করে দেব
de: Bitte, erstellen Sie ein neues Konto und wiederholen eine solche Aktion nicht. Ansonsten müssten wir Sie erneut sperren!
es: Por favor, crea una cuenta nueva y asegúrate de no volver a repetir estas acciones. Sino, tendremos que bloquear tu cuenta nuevamente.
et: 請建立一個新帳戶並注意不要重複此類行為。否則，我們必須再次封鎖您的帳戶。
fil: Pakiusap, gumawa ng bagong account at maging batid na wag ulitin ang ginawang aksyon. Kung hindi, kinakailangan naming i-block muli ang iyong account.
fr: S&rsquo;il vous plaît, veuillez créer un nouveau compte et assurez-vous de ne pas répéter ces actions. Sinon, on devra bloquer votre compte à nouveau.
hi: कृपया नया खाता बनाएं। और सजग रहें कि ऐसे कृत्य न दोहराएं। अन्यथा हमें आपका खाता ब्लाक करना होगा।
id: Silahkan membuat akun baru dan mohon diperhatikan untuk tidak mengulanginya lagi. Jika tidak, kami akan memblokir akun Anda kembali.
it: Si prega di creare un nuovo account ed essere consapevoli di non ripetere tali azioni. In caso contrario, bloccheremo nuovamente il vostro account.
ja: 新しいアカウントを作成し、このような行為を繰り返さないようお願いします。守られない場合は再度アカウントがブロックされます。
km: សូម បង្កើតគណនីថ្មីមួយ ហើយត្រូវជ្រាបច្បាស់ថាមិនប្រព្រឹត្តសកម្មភាពបែបនេះម្តងទៀតទេ។ បើមិនដូច្នេះ យើងនឹងត្រូវបង្ខាំងគណនីរបស់អ្នកម្តងទៀត។
ko: 제발, 새로운 계정을 만들고 그런 행동을 번복하지 마십시오. 그렇지 않으면 우리는 당신의 계정을 다시 차단할 것입니다.
ms: Sila buat akaun yang baru dan jangan diulang melakukan perkara tersebut. Jika tidak, akaun anda akan disekat oleh pihak kami sekali lagi.
pt: Por favor, crie uma nova conta e não repita estas acções. Caso contrário, iremos bloquear a sua conta novamente.
ta: தயவுசெய்து, ஒரு புதிய கணக்கை உருவாக்கி, இதுபோன்ற செயல்கள் மீண்டும் நடக்காமல் எச்சரிக்கையாக இருக்கவும். இல்லாவிட்டால், நாங்கள் உங்கள் கணக்கை மீண்டும் தடுக்க வேண்டியிருக்கும்
th: กรุณาสร้างบัญชีใหม่และอย่ากระทำผิดซ้ำ มิเช่นนั้นเราจะทำการบล็อคบัญชีของคุณอีกครั้ง
ur: براہ مہربانی، نیا اکاؤنٹ کھولیں اور ایسے اقدامات نہ دوہرانے سے باخبر رہیں۔ ورنہ، ہمیں آپ کا اکاؤنٹ دوبارہ بلاک کرنا پڑے گا۔
vi: Làm ơn, tạo tài khoản mới và ý thức rõ, không lặp lại những vi phạm. Bằng không, chúng tôi sẽ phải chặn tài khoản của bạn lần nữa.
zh: 请创建一个新的帐户并且不再违反任何规定.否则，我们将会再次查封您的帐号。

# actionTranslate
source: translate
bn: অনুবাদ করুন
de: übersetzen
es: Traducir
et: 翻譯
fil: isalin
fr: Traduire
hi: अनुवाद
id: Terjemahkan
it: Tradurre
ja: 翻訳する
km: បកប្រែ
ko: 번역하기
ms: Terjemah
pt: traduzir
ru: перевести
ta: மொழிபெயர்
th: แปล
ur: ترجمہ
vi: dịch
zh: 翻译

# chatSendByClickOn
source: Send via
bn: এর মাধ্যমে পাঠান
de: Senden Sie per
es: Enviar via
et: 發送通過
fil: Ipadala gamit ang
fr: Envoyer par
hi: इसके माध्यम से भेजें
id: Kirim via
it: Invia
ja: 右記の操作で送信
km: ផ្ញើតាមរយ:
ko: 전송 방법
ms: Hantar Melalui
pt: Enviar através de
ru: отправлять по
ta: இதன் வழியாக அனுப்பவும்
th: ส่งผ่าน
ur: بذریعے ارسال کریں
vi: Gửi qua
zh: 发送通过

# formPleaseFixErrors
source: Please correct the following errors:
bn: অনুগ্রহ করে নিম্নলিখিত ত্রুটিগুলো সংশোধন করুনঃ
de: Bitte berichtigen Sie die folgenden Fehler:
es: Por favor, corrige los errores siguientes:
et: 請修改以下錯誤:
fil: Itama ang sumusunod na mga mali:
fr: S&rsquo;il vous plaît, veuillez corriger les erreurs suivants&nbsp;:
hi: निम्नांकित गलतियों को सुधारें :
id: Silahkan perbaiki kesalahan berikut:
it: Per favore correggete i seguenti errori:
ja: 下記のエラーを訂正してください。
km: សូមកែកំហុសនានាខាងក្រោម:
ko: 에러를 고쳐주세요
ms: Sila betulkan kesalahan berikut:
pt: Por favor corrija os seguintes erros:
ru: Необходимо исправить следующие ошибки:
ta: தயவுசெய்து பின்வரும் பிழைகளை சரிசெய்க:
th: กรุณาแก้ไขข้อผิดพลาดต่อไปนี้:
ur: براہ مہربانی مندرجہ ذیل غلطیوں کو درست کریں:
vi: Vui lòng sửa những lỗi sau:
zh: 请修改以下错误

# userBalloonAddToFavorite
source: Add to Favorites
bn: সমাদৃতদের মাঝে যোগ করুন
de: zu Favoriten hinzufügen
es: Agregar a favoritos
et: 加入最愛
fil: idagdag sa mga paborito
fr: Ajouter au favoris
hi: पसंदीदा में जोड़ें
id: Tambah ke favorit
it: Aggiungere nei preferiti
ja: お気に入りへ追加する
km: រក្សាទុកជាសំណព្វចិត្ត
ko: 즐겨찾기
ms: Tambah ke kegemaran
pt: Adicionar a Favoritos
ru: Добавить в избранное
ta: பிடித்தவைக்குச் சேர்க்கவும்
th: เพิ่มไปยังชื่นชอบ
ur: پسندیدہ میں شامل کریں
vi: Thêm vào mục Yêu Thích
zh: 添加到收藏夹

# ofPair
source: Match
bn: মানানসই ব্যক্তি
de: Übereinstimmung
es: Pareja
et: 配對
fil: pares
fr: Couple
hi: मिलान (जोड़ीदार)
id: pasang
it: Coppia
ja: ペア
km: ដៃគូ
ko: 짝
ms: Pasangan
pt: Encontrar Alma Gémea
ru: Пару
ta: பொருந்தச்செய்
th: ทั้งผู้ชายและผู้หญิง
ur: جوڑی
vi: đôi
zh: 配对

source: visitor
bn: দর্শণকারী
de: Besucher
es: visita
et: 訪客
fil: bisita
fr: visiteur
hi: आगंतुक
id: pengunjung
it: visitatore
ja: 訪問者
km: អ្នកចូលមើល
ko: 방문자
ms: Pelawat
pt: visitante
ru: посетитель
ta: பார்வையாளர்
th: ผู้เยี่ยมชม
ur: ملاقاتی
vi: khách ghé thăm
zh: 来访者

# signupMe
source: I am a
bn: আমি একজন
de: Ich bin ein / eine
es: Yo soy
et: 我是
fil: Ako ay
fr: Je suis un·e
hi: मैं हूँ
id: Saya
it: Sono io
ja: 私は
km: ខ្ញុំ
ko: 나는
ms: Saya
pt: Sou um(a)
ru: Я
ta: நான் ஒரு
th: ฉันคือ
ur: میں ہوں ایک
vi: Tôi là
zh: 我是

# signupIAmSearching
source: Looking for
bn: খুঁজছি একজন
de: suche nach
es: que busca un·a
et: 尋找
fil: Naghahanap ng
fr: qui cherche un·e
hi: खोज रहा/रही हूँ
id: Mencari
it: Sto cercando
ja: 探しているのは
km: កំពុងស្វែងរក
ko: 찾고있는
ms: Sedang mencari
pt: à procura de
ru: Ищу
ta: தேடுவது
th: กำลังมองหา
ur: کو ڈھونڈ رہا ہے
vi: Đang tìm kiếm
zh: 正在寻找
