Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# photosRefuseReasonPicture
source: drawing, object or animal
bn: অঙ্কন, বস্তু বা প্রাণী
de: Zeichnung, Objekt oder Tier
es: dibujo, objeto o animal
et: 繪圖,物體或動物
fil: pagguhit, bagay o hayop
fr: dessin, objet ou animal
hi: ड्राइंग, वस्तु,या जानवर
id: gambar, benda, atau binatang
it: disegno, oggetto o animale
ja: 絵や物、動物
km: គំនូរ វត្ថុ ឬសត្វ
ko: 그림, 사물 또는 동물
ms: Lukisan, objek atau binatang
pt: desenho, objecto ou animal
ru: рисунок, предмет или животное
ta: வரைதல், பொருள் அல்லது விலங்கு
th: ภาพวาด, รูปวัตถุ หรือ รูปสัตว์
ur: ڈرائنگ شے یا جانور
vi: tranh vẽ, tĩnh vật hoặc động vật
zh: 绘图,物体或者动物

# photosRefuseReasonErotica
source: erotica, insult
bn: এরোটিকা, অপমান
de: Erotik, Beleidigung
es: erótica, insulto
et: 色情書籍,凌辱
fil: erotika, insulto
fr: érotique, insulte
hi: उत्तेजक सामग्री, अपमान
id: erotika, penghinaan
it: erotica, insulto
ja: エロチカ、侮辱
km: សៀវភៅ ឬរូបភាពធ្វើឲ្យស្រើបស្រាល ការប្រមាថ
ko: 에로틱한,모욕적인
ms: Erotika, penghinaan
pt: erótico, insulto
ru: эротика, оскорбление
ta: சிற்றின்பக்கலை, அவமதிப்பு
th: เปลือย, หยาบคาย
ur: لغو، توہین
vi: đồi trụy, xúc phạm
zh: 色情书籍,凌辱

# photosRefuseReasonFamous
source: celebrity
bn: যশস্বী ব্যক্তি
de: Berühmtheit
es: celebridad
et: 名人
fil: tanyag na tao
fr: célébrité
hi: प्रसिद्ध व्यक्ति
id: selebriti
it: celebrità
ja: 有名人
km: អ្នកល្បីល្បាញ
ko: 유명 인사
ms: selebriti
pt: celebridade
ru: известная персона
ta: பிரபலம்
th: คนที่มีชื่อเสียง
ur: مشہور شخصیت
vi: người nổi tiếng
zh: 名人

# photosRefuseReasonSpam
source: spam, advertising
bn: স্প্যাম, বিজ্ঞাপন
de: Spam, Werbung
es: spam, publicidad
et: 垃圾郵件,廣告
fil: spam, pag-aanunsiyo
fr: spam, publicité
hi: स्पैम,विज्ञापन
id: spam, periklanan
it: spam, pubblicità
ja: スパム、広告
km: សារឥតបានការ ការផ្សព្វផ្សាយពាណិជ្ជកម្ម
ko: 스팸, 광고
ms: Spam, pengiklanan
pt: spam, publicidade
ru: спам, реклама
ta: தேவையில்லாதது, விளம்பரம் செய்தல்
th: โฆษณา, สแปม
ur: ردی، اشتہارات
vi: rác, quảng cáo
zh: 垃圾邮件,广告

# photosRefuseReasonPoorQuality
source: poor quality
bn: নিম্ন মানের
de: schlechte Qualität
es: imagen de mala calidad
et: 低品質
fil: mahinang kalidad
fr: mauvaise qualité
hi: खराब गुणवत्ता
id: kualitas buruk
it: La foto è di scarsa qualità
ja: 乏しい品質
km: គុណភាពអន់
ko: 낮은 퀄리티
ms: kualiti tidak memuaskan
pt: má qualidade
ru: фото плохого качества
ta: மோசமான தரம்
th: คุณภาพต่ำ
ur: ناقص معیار
vi: chất lượng kém
zh: 质量差

# photosRefuseReasonOnlyYouMustBeSeen
source: only you can appear in the photo
bn: শুধুমাত্র আপনি দর্শিত হবেন
de: Nur Sie dürfen sichtbar sein !
es: sólo tú puedes aparecer en la foto
et: 唯有您必須被看見
fil: tanging dapat mong makita
fr: vous seul pouvez apparaître dans la photo
hi: केवल आप ही दिखने चाहिए
id: Hanya Anda yang dapat melihat
it: sulla foto deve essere visibile solo la vostra persona
ja: あなたしか見ないべき
km: មានតែអ្នកទេដែលត្រូវបានមើលឃើញ
ko: 오직 당신만 볼 수 있습니다
ms: Untuk tatapan anda sahaja
pt: só você poderá ser visualizado
ru: на фото должны быть только вы
ta: நீங்கள் மட்டும் தான் தெரிய வேண்டும்
th: มีเพียงคุณเท่านั้นที่สามารถมองเห็น
ur: صرف آپ تصویرمیں ظاہر ہوسکتے ہیں
vi: chỉ có bạn phải xem
zh: 只有本人可见

# photosRefuseReasonNotVisibleFace
source: face is not visible
bn: মুখ দৃশ্যমান নয়
de: Kein sichtbares Gesicht
es: rostro no es visible
et: 臉部模糊
fil: hindi makikitang mukha
fr: visage non visible
hi: चेहरा दिखाई नहीं दे रहा
id: Wajah tidak ditampilkan
it: sulla foto non è visibile il volto
ja: 表示しがたい表情
km: មុខដែលបាំងមិនឲ្យឃើញ
ko: 보이지 않는 얼굴
ms: Bentuk muka kurang jelas
pt: sem face visível
ru: на фото не видно лица
ta: புலப்படாத முகம்
th: มองไม่เห็นใบหน้า
ur: نمایاں چہرہ نہیں
vi: gương mặt không nhìn được
zh: 不可见的面孔

# photosRefuseReasonChildOnThePhoto
source: a child appears on the photo
bn: ছবিটাতে সন্তান রয়েছে
de: Kind auf dem Foto
es: un niño aparece en la foto
et: 照片裡含有小孩
fil: bata sa larawan
fr: un enfant apparaît dans la photo
hi: तस्वीर पर बच्चा है
id: foto anak kecil
it: sulla foto è visibile un minore
ja: 子供が写っている写真
km: កុមារក្នុងរូបថត
ko: 아이 사진
ms: Kanak-kanak dalam gambar
pt: criança na fotografia
ru: на фото ребенок
ta: புகைப்படத்தில் குழந்தை
th: มีภาพเด็กในรูป
ur: تصویر پر بچے
vi: trẻ em trên ảnh
zh: 照片中包含小孩

# photosRefuseReasonExcessiveDecoration
source: excessive decoration
bn: অত্যাধিক সজ্জা
de: exzessive Dekoration
es: exceso de decoraciones
et: 過度裝飾
fil: labis na palamuti
fr: décorations excessives
hi: अत्याधिक सजावट
id: dekorasi berlebihan
it: la fotografia è troppo elaborata
ja: 過大な装飾
km: ការតុបតែងជ្រុលហួសហេតុ
ko: 지나친 꾸미기
ms: Terlalu banyak dekorasi
pt: decoração excessiva
ru: чрезмерное оформление фотографии
ta: அதிகப்படியான அலங்கரிப்பு
th: ตกแต่งมากเกินไป
ur: ضرورت سے زیادہ سجاوٹ
vi: trang trí quá mức
zh: 过度装饰

# photosStatusAccept
source: Accept
bn: গ্রহণ করুন
de: Akzeptiert
es: Aceptada
et: 接受
fil: Tanggapin
fr: Accepté
hi: स्वीकार करें
id: Terima
it: Accettato
ja: 承認
km: យល់ព្រម
ko: 받아들입니다
ms: Terima
pt: Aceitar
ru: Принято
ta: ஏற்றுக்கொள்க
th: ยอมรับ
ur: قبول
vi: Đồng ý
zh: 接受

# photosStatusRefuse
source: Refuse
bn: প্রত্যাখ্যান করুন
de: Abgelehnt
es: Declinada
et: 拒絕
fil: Tanggihan
fr: Refusé
hi: अस्वीकार करें
id: Tolak
it: Rifiutato
ja: 拒否
km: បដិសេធ
ko: 거절합니다
ms: Enggan
pt: Recusar
ru: Отклонено
ta: மறுக்கவும்
th: ปฏิเสธ
ur: انکار
vi: Từ chối
zh: 拒绝

# userName
source: Name
bn: নাম
es: Nombre
et: 暱稱
fil: Pangalan
fr: Nom
hi: नाम
id: Nama
it: Nome
ja: 名前
km: ឈ្មោះ
ko: 이름
ms: Nama
pt: Nome
ru: Имя
ta: பெயர்
th: ชื่อ
ur: نام
vi: Tên
zh: 名称

# feedbackText
source: Text
bn: পাঠ্যাংশ
es: Texto
et: 文本
fr: Texte
hi: पाठ्य
id: Teks
it: Testo
ja: テキスト
km: អត្ថបទ
ko: 글
ms: Teks
pt: Texto
ru: Текст сообщения
ta: உரை
th: ข้อความ
ur: متن
vi: Nội dung
zh: 文本

# userWrongOldPasswError
source: Incorrect password
bn: ভুল পাসওয়ার্ড
de: Falsches Passwort
es: Contraseña incorrecta
et: 密碼錯誤
fil: Maling password
fr: Mot de passe incorrect
hi: गलत पासवर्ड
id: Kata sandi salah
it: La password non è corretta
ja: パスワードが違います
km: ពាក្យសម្ងាត់មិនត្រឹមត្រូវ
ko: 틀린 비밀번호입니다
ms: Salah kata laluan
pt: Senha incorrecta
ru: Текущий пароль должен быть повторен в точности.
ta: தவறான கடவுச்சொல்
th: รหัสผ่านไม่ถูกต้อง
ur: غلط پاس ورڈ
vi: Mật khẩu sai
zh: 密码错误

# userPasswTooShort
source: New password is too short (minimum {min} characters)
bn: নতুন পাসওয়ার্ডটি অত্যন্ত ছোট (সর্বনিম্ন {min} চরিত্র)
de: Das neue Passwort ist zu kurz (mindestens {min} Zeichen)
es: Contraseña nueva es demasiado corta (minimo: {min} simbolos)
et: 新密碼太短 (最少 {min} 字元)
fil: Ang bagong password ay masyadong maikli (pinakamaikli {min} characters)
fr: Nouveau mot de passe est trop court (minimum de {min} caractères)
hi: नया पासवर्ड बहुत छोटा है (कम से कम {min} वर्ण होने चाहिए)
id: Kata sandi baru terlalu pendek (minimal {min} karakter)
it: Nuova password è troppo corta (minimo {min} caratteri)
ja: 新しいパスワードは短すぎます。（最小{min}文字）
km: ពាក្យសម្ងាត់ថ្មីខ្លីពេក (អប្បរមា​ {min}​ តួអក្សរ)
ko: 새로운 비밀번호가 너무 짧습니다(최소 {min} 자)
ms: Kata laluan baru terlalu pendek (minima {min} karakter)
pt: Nova senha é demasiado curta (mínimo {min} de caracteres)
ru: Новый пароль слишком короткий (Минимум: {min} симв.).
ta: புதிய கடவுச்சொல் மிகவும் குறுகியது (குறைந்தபட்சம் {min} எழுத்துக்குறிகள்)
th: รหัสผ่านใหม่สั้นเกินไป (ขั้นต่ำ {min} ตัวอักษร)
ur: نیا پاس ورڈ بہت مختصر ہے (کم از کم حروف)
vi: Mật khẩu mới quá ngắn (ít nhất {min} ký tự)
zh: 新的密码过短(最少(min)字)

# dateFormat
source: Values must be in dd.mm.yyyy format
bn: মানসমূহ dd.mm.yyyy বিন্যাসে হওয়া আবশ্যক
de: Die Daten müssen das Format tt.mm.jjjj haben
es: Valored deben de ser indicados en formato de dd.mm.aaaa
et: 內容必須按照日.月.年的格式
fil: Ang halaga ay dapat na sa dd.mm.yyyy na ayos
fr: Le format de la date doit être &laquo;&#x202f;jj.mm.aaaa&#x202f;&raquo;
hi: यह मान dd.mm.yyyy प्रारूप में होना चाहिए।
id: Nilai format harus hh.bb.tttt
it: Il formato data deve essere nel seguente modo gg.mm.aaaa
ja: 数値は dd.mm.yyyy（日:月:年）の形式で入力してください
km: កាលបរិច្ឆទត្រូវមានទម្រង់ ថ្ងៃ ខែ ឆ្នាំ
ko: 이 형식은 dd(일).mm(월).yyyy(년)로 해야합니다
ms: Hendaklah dalam bentuk format dd.mm.yyyy
pt: Valores devem ser no formato dd.mm.aaaa
ru: Значение должно быть в формате дд.мм.гггг
ta: மதிப்புகள் தேதி.மாதம்.ஆண்டு வடிவமைப்பில் இருக்க வேண்டும்
th: รูปแบบวันที่ต้องเป็น วว.ดด.ปปปป
ur: اقدار dd.mm.yyyy کی شکل میں ہونی چاہں
vi: Giá trị phải theo dạng nn.tt.nnnn
zh: 内容必须按照日.月.年的格式

# modelUsersValidateRequireMessage
source: Field %s is required
bn: %s ক্ষেত্রটি প্রয়োজনীয়
de: Das Feld %s ist ein Pflichtfeld
es: Campo %s es obligatorio
et: 必填%s信息
fil: Ang patlang na %s ay kaiangan
fr: Le champ %s est requis
hi: %s फील्ड आवश्यक है।
id: Kolom %s harus di isi
it: Il campo %s è obligatorio
ja: %s は必須です
km: ព័ត៌មាន %s ត្រូវបានគេតម្រូវ
ko: 정보는 %s가 필요합니다
ms: Ruang %s diperlukan
pt: O campo %s é obrigatório
ru: Поле %s обязательно для заполнения
ta: புலம் %s தேவைப்படுகிறது
th: ช่องข้อมูล %s จำเป็น
ur: ٪ S فیلڈ درکار ہے
vi: Mục %s là bắt buộc
zh: 必填%s信息

# modelUsersLookingFor
source: I am seeking a
bn: আমি সন্ধান করছি একজন
de: Ich suche eine / einen:
es: Estoy buscando
et: 我在尋找一位
fil: Naghahanap ako ng
fr: Je cherche
hi: मुझे तलाश है
id: Saya mencari seorang
it: Sto cercando
ja: 探しているのは
km: ខ្ញុំកំពុងស្វែងរក
ko: 이성 찾기
ms: Saya sedang mencari
pt: Estou à procura de
ru: Я ищу
ta: நான் தேடுவது
th: ฉันกำลังมองหา
ur: میں ڈھونڈھ رہا ہوں
vi: Tôi đang tìm kiếm
zh: 我在寻找一位

# modelUsersPassword
source: Password
bn: পাসওয়ার্ড
de: Passwort
es: Contraseña
et: 密碼
fr: Mot de passe
hi: पासवर्ड
id: Kata sandi
ja: パスワード
km: ពាក្យសម្ងាត់
ko: 비밀번호
ms: Kata laluan
pt: Senha
ru: Пароль
ta: கடவுச்சொல்
th: รหัสผ่าน
ur: پاس ورڈ
vi: Mật khẩu
zh: 密码

# modelUsersOldPassword
source: Current password
bn: বর্তমান পাসওয়ার্ড
de: Aktuelles Passwort
es: Contraseña actual
et: 目前密碼
fil: Kasalukuyang password
fr: Mot de passe actuel
hi: वर्तमान पासवर्ड
id: Kata sandi saat ini
it: Password corrente
ja: 現在のパスワード
km: ពាក្យសម្ងាត់បច្ចុប្បន្ន
ko: 현재의 비밀번호
ms: Kata laluan terkini
pt: Senha atual
ru: Текущий пароль
ta: தற்போதைய கடவுச்சொல்
th: รหัสผ่านปัจจุบัน
ur: موجودہ پاس ورڈ
vi: Mật khẩu hiện tại
zh: 当前密码

# modelUsersNewPassword
source: New password
bn: নতুন পাসওয়ার্ড
de: Neues Passwort
es: Contraseña nueva
et: 新密碼
fil: Bagong password
fr: Nouveau mot de passe
hi: नया पासवर्ड
id: Kata sandi baru
it: Nuova password
ja: 新しいパスワード
km: ពាក្យសម្ងាត់ថ្មី
ko: 새로운 비밀번호
ms: Kata laluan terbaru
pt: Nova senha
ru: Новый пароль
ta: புதிய கடவுச்சொல்
th: รหัสผ่านใหม่
ur: نیا پاس ورڈ
vi: Mật khẩu mới
zh: 新密码

# modelUsersVisible
source: Visibility
bn: দৃশ্যমানীয়তা
de: Sichtbarakeit
es: Visibilidad
et: 可見的
fil: Pagiging kita
fr: Visibilité
hi: दृश्यता
id: Terlihat
it: Visibilità
ja: 可視性
km: ភាពដែលអាចមើលឃើញ
ko: 볼수있는
ms: Dapat dilihat
pt: Visibilidade
ru: Видимость
ta: புலப்படுதன்மை
th: สามารถมองเห็นได้
ur: مرئیت
vi: Có thể nhìn thấy được
zh: 可见的

# modelUsersRole
source: Group
bn: গ্রুপ
de: Gruppe
es: Grupo
et: 組
fil: Grupo
fr: Groupe
hi: समूह
id: Grup
it: Gruppo
ja: グループ
km: ក្រុម
ko: 그룹
ms: Kumpulan
pt: Grupo
ru: Группа
ta: குழு
th: กลุ่ม
ur: گروپ
vi: Nhóm
zh: 组

# modelUsersPhone
source: Phone number
bn: ফোন নম্বর
de: Telefonnummer
es: Numero de telefono
et: 電話號碼
fil: Numero ng telepono
fr: Numéro de téléphone
hi: फोन नंबर
id: Nomor telepon
it: Telefono
ja: 電話番号
km: លេខទូរស័ព្ទ
ko: 휴대폰 번호
ms: Nombor telefon
pt: Número de telefone
ru: Телефон
ta: தொலைபேசி எண்
th: เบอร์โทรศัพท์
ur: فون نمبر
vi: Số điện thoại
zh: 电话号码

# modelUsersVkId
source: Vkontakte ID
bn: Vkontakte আইডি
de: VKontakt Identifikation
es: ID Vkontakte
et: Vkontakte帳號
fr: ID Vkontakte
hi: Id Vkontakte
id: Id Vkontakte
it: Id Vkontakte
ja: VkontakteのユーザーID
km: លេខសម្គាល់ Vkontakte
ko: Id Vkontakte
ms: Vontakte Id
pt: Identificação Vkontakte
ru: Id Vkontakte
ta: ஐ.டி Vkontakte
ur: Vkontakte آئی ڈی
vi: ID Vkontakte
zh: Vkontakte账号

# modelUsersFacebookId
source: Facebook ID
bn: Facebook আইডি
de: Facebook Identifikation
es: ID Facebook
et: Facebook帳號
fr: ID Facebook
hi: Id फेसबुक
id: Id Facebook
it: Id Facebook
ja: FacebookのユーザーID
km: លេខសម្គាល់ Facebook
pt: Identificação Facebook
ru: Id Facebook
ta: ஐ.டி Facebook
ur: facebook آئی ڈی
vi: ID Facebook
zh: Facebook账号

# modelUsersTwitterId
source: Twitter ID
bn: Twitter আইডি
de: Twitter Identifikation
es: ID Twitter
et: Twitter帳號
fr: ID Twitter
hi: Id ट्विटर
id: Id Twitter
it: Id Twitter
ja: TwitterのユーザーID
km: លេខសម្គាល់ Twitter
pt: Identificação Twitter
ru: Id Twitter
ta: ஐ.டி Twitter
ur: Twitter آئی ڈی
vi: ID Twitter
zh: Twitter账号

# modelUsersAvatar
source: Avatar
bn: অবতার
de: virtuelle Figur
et: 個人頭像
hi: अवतार
ja: アバター
km: រូបតំណាងអ្នកប្រើ
ko: 아바타
ru: Аватар
ta: அவதாரம்
th: อวตาร
ur: اوتار
vi: Ảnh đại diện
zh: 个人头像

# modelUsersDefaultAvatar
source: Standard avatar
bn: স্ট্যান্ডার্ড অবতার
de: Standard virtuelle Figur
es: Avatar estandar
et: 標準頭像
fr: Avatar standard
hi: मानक अवतार
id: Avatar standar
it: Standart avatar
ja: アバタースタンダート
km: រូបតំណាងអ្នកប្រើស្តង់ដា
ko: 기본 아바타
ms: Avatar Standard
pt: Avatar padrão
ru: Стандартный аватар
ta: இயல்பான அவதாரம்
th: อวตารมาตรฐาน
ur: معیاری اوتار
vi: Ảnh đại diện tiêu chuẩn
zh: 标准头像

# modelUsersCity
source: City
bn: শহর
de: Stadt
es: Ciudad
et: 城市
fil: Lungsod
fr: Ville
hi: शहर
id: Kota
it: Città
ja: 都市／都道府県
km: ទីក្រុង
ko: 도시
ms: Bandar
pt: Cidade
ru: Город
ta: நகரம்
th: จังหวัด
ur: شہر
vi: Thành phố
zh: 城市

# modelUsersCountry
source: Country
bn: দেশ
de: Land
es: País
et: 國家
fil: Bansa
fr: Pays
hi: देश
id: Negara
it: Paese
ja: 国
km: ប្រទេស
ko: 나라
ms: Negara
pt: País
ru: Страна
ta: நாடு
th: ประเทศ
ur: ملک
vi: Quốc gia
zh: 国家

# modelUsersResidence
source: Location
bn: অবস্থান
de: Ort
es: Ubicacion
et: 位置
fil: Lokasyon
fr: Localisation
hi: स्थान
id: Lokasi
it: Luogo
ja: 居住地
km: ទីតាំង
ko: 위치
ms: Lokasi
pt: Localização
ru: Местоположение
ta: இருப்பிடம்
th: สถานที่
ur: مقام
vi: Địa chỉ
zh: 位置

# modelUsersLat
source: Latitude
bn: অক্ষাংশ
de: Breitengrad
es: Latitud
et: 緯度
fil: Latitud
hi: अक्षांश
id: Lintang
it: Latitudine
ja: 緯度
km: រយៈទទឹង
ko: 위도
ms: Latitud
ru: Широта
ta: அட்சரேகை
th: ละติจูด
ur: عرض بلد
vi: Vĩ độ
zh: 纬度

# modelUsersLng
source: Longitude
bn: দ্রাঘিমাংশ
de: Längengrad
es: Longitud
et: 經度
fil: Longhitud
hi: देशान्तर
id: Bujur
it: Longitudine
ja: 経度
km: រយៈបណ្ដោយ
ko: 경도
ms: Longitud
ru: Долгота
ta: தீர்க்கரேகை
th: ลองจิจูด
ur: طول بلد
vi: Kinh độ
zh: 经度

# modelUsersAbout
source: About Me
bn: আমার সম্পর্কে
de: Über mich
es: Acerca de mí
et: 關於我
fil: Tungkol sa akin
fr: À propos de moi
hi: मेरा परिचय
id: Tentang Saya
it: Su di me
ja: 私について
km: អំពីខ្ញុំ
ko: 자기 소개
ms: Tentang saya
pt: Sobre Mim
ru: О себе
ta: என்னைப் பற்றி
th: เกี่ยวกับฉัน
ur: میرے بارے میں
vi: Về tôi
zh: 关于我

# profileStatus
source: Status
bn: অবস্থা
es: Estado
et: 狀態
fil: Katayuan
fr: État
hi: स्थिति
it: Stato
ja: ステータス
km: ស្ថានភាព
ko: 지위
pt: Estado
ru: Статус
ta: நிலை
th: สถานะ
ur: درجہ
vi: Tình trạng
zh: 状态

# modelUsersIntroduceMyself
source: My Status
bn: আমার অবস্থা
de: Mein Status
es: Mi estado
et: 我的狀態
fil: Ang Aking Katayuan
fr: Mon état
hi: मेरी स्थिति
id: Status Saya
it: Mio stato
ja: マイステータス
km: ស្ថានភាពរបស់ខ្ញុំ
ko: 나의 신분
ms: Status saya
pt: O Meu Estado
ru: Я знакомлюсь
ta: எனது நிலை
th: สถานะของฉัน
ur: میری حیثیت
vi: Tình trạng của tôi
zh: 我的状态

# modelUsersWantToMeet
source: Want To Find
bn: খুঁজতে চাই
de: Möchte folgendes finden
es: Quiero encontrar
et: 想尋找
fil: Gustong Mahanap
fr: Je veux connaître
hi: खोजना चाहता/चाहती हूँ
id: Ingin mencari
it: Voglio cercare
ja: こんな人を探したい
km: ចង់ស្វែងរក
ko: 찾고 싶은 것
ms: Ingin mencari
pt: Desejo Encontrar
ru: Кого я хочу найти
ta: கண்டுபிடிக்க விரும்புவது
th: ฉันต้องการเจอ
ur: تلاش کرنا چاہتے ہیں
vi: Muốn tìm
zh: 想寻找

# modelUsersPreferredAge
source: Preferred Age
bn: পছন্দের বয়স
de: Bevorzugtes Alter
es: Edad preferida
et: 偏好年齡
fil: Gustong Edad
fr: Âge souhaité
hi: पसंदीदा आयु
id: Usia yang diinginkan
it: Età preferità
ja: お好みの年齢
km: អាយុដែលពេញចិត្ត
ko: 선호하는 나이
ms: Umur pilihan
pt: Idade Preferida
ru: Желаемый возраст
ta: விருப்பமான வயது
th: ช่วงอายุที่ต้องการ
ur: ترجیحی عمر
vi: Trong độ tuổi
zh: 年龄要求

source: Date of birth
bn: জন্মতারিখ
de: Geburtsdatum
es: Fecha de nacimiento
et: 出生日期
fil: Araw ng kapanganakan
fr: Date de naissance
hi: जन्म तिथि
id: Tanggal lahir
it: Giorno di nascita
ja: 生年月日
km: ថ្ងៃខែឆ្នាំកំណើត
ko: 생일
ms: Tarikh lahir
pt: Data de nascimento
ru: День рождения
ta: பிறந்த தேதி
th: วันเกิด
ur: تاریخ پیدائش
vi: Ngày sinh
zh: 出生日期

# modelUsersHeight
source: Height
bn: উচ্চতা
de: Größe
es: Estatura
et: 身高
fil: Taas
fr: Taille
hi: लम्बाई
id: Tinggi
it: Altezza
ja: 身長
km: កំពស់
ko: 키
ms: Tinggi
pt: Altura
ru: Рост
ta: உயரம்
th: ความสูง
ur: سینٹی میٹر میں
vi: Chiều cao
zh: 身高

# modelUsersWeight
source: Weight
bn: ওজন
de: Gewicht
es: Peso
et: 體重
fil: Timbang
fr: Poids
hi: वज़न
id: Berat
it: Peso
ja: 体重
km: ទម្ងន់
ko: 몸무게
ms: Berat
pt: Peso
ru: Вес
ta: எடை
th: น้ำหนัก
ur: وزن
vi: Cân nặng
zh: 体重

# modelUsersPhysique
source: Body Type
bn: শারীরিক প্রকার
de: Körper Typ
es: Tipo de cuerpo
et: 體型
fil: Pangangatawan
fr: Type de corps
hi: शारीरिक प्रकार
id: Tipe badan
it: Tipo di corporatura
ja: 体型
km: រាងរៅ
ko: 체형
ms: Bentuk badan
pt: Tipo de Corpo
ru: Телосложение
ta: உடல் வகை
th: รูปร่าง
ur: جسمانی قسم
vi: Dáng người
zh: 体形

# modelUsersColor
source: Hair Colour
bn: চুলের রঙ
de: Haarfarbe
es: Color de pelo
et: 髮色
fil: Kulay ng Buhok
fr: Couleur des cheveux
hi: बालों का रंग
id: Warna rambut
it: Colore dei capelli
ja: 髪の毛の色
km: ពណ៌សក់
ko: 머리색깔
ms: Warna Rambut
pt: Cor do Cabelo
ru: Волосы на голове
ta: முடி நிறம்
th: สีผม
ur: بالوں کا رنگ
vi: Màu tóc
zh: 发色

# modelUsersColorEyes
source: Eye Colour
bn: চোখের রঙ
de: Augenfarbe
es: Color de ojos
et: 眼睛的顏色
fil: Kulay ng Mata
fr: Couleur des yeux
hi: आँखों का रंग
id: Warna mata
it: Colore degli occhi
ja: 目の色
km: ពណ៌ភ្នែក
ko: 눈 색깔
ms: Warna Mata
pt: Cor dos Olhos
ru: Цвет глаз
ta: கண் நிறம்
th: สีตา
ur: آنکھ کا رنگ
vi: Màu mắt
zh: 眼睛的颜色

# modelUsersSign
source: Zodiacal sign
bn: রাশি চিহ্ন
de: Sternzeichen
es: Signo zodiacal
et: 星座
fil: Zodiac sign
fr: Signe du zodiaque
hi: राशि चिह्न
id: Zodiak
it: Segno zodiacale
ja: 星座
km: សញ្ញារាសីចក្រ
ko: 별자리
ms: Tanda zodiak
pt: Signo
ru: Знак зодиака
ta: இராசி
th: ราศี
ur: برج کی علامت
vi: Cung hoàng đạo
zh: 星座

# modelUsersType
source: Purpose of Dating
bn: ডেট করার উদ্দেশ্য
de: Zweck des Dating
es: Propósito de citas
et: 約會的目的
fil: Layunin ng Dating
fr: Objectif des rencontres
hi: डेटिंग का उद्देश्य
id: Tujuan berteman
it: Motivo della conoscenza
ja: 交際の目的
km: គោលបំណងនៃការណាត់ជួប
ko: 데이트의 목적
ms: Tujuan temujanji
pt: Razão do Registo no Website
ru: Цель знакомства
ta: டேட்டிங்கின் நோக்கம்
th: วัตถุประสงค์ของการออกเดท
ur: ملاقات کا مقصد
vi: Mục đích hẹn hò
zh: 约会目的

# modelUsersAcquainted
source: I get acquainted...
bn: আমি পরিজ্ঞাত হয়ে যাই...
de: Ich werde vertraut
es: Estoy conociendo ...
et: 我認識了...
fil: Ako ay nakikipagkilala
fr: Je rencontre
hi: मैं परिचित हो गया/गई हूँ...
id: Saya ingin berkenalan ...
it: Sono disponibile a fare conoscenze
ja: 知り合いになる
km: ខ្ញុំចាប់ផ្តើមស្គាល់ ...
ko: 나는 관계가 있다 ....
ms: Saya dapat berkenalan
pt: Familiarizo-me...
ru: Я знакомлюсь
ta: நான் அறிமுகமானேன் ...
th: ฉันได้รู้จัก...
ur: مجھے آشنائی حاصل ہوئی ...
vi: Tôi quen...
zh: 我被结识了

# modelUsersBed
source: In Sex I Like
bn: আমি যৌনতার ক্ষেত্রে পছন্দ করি
de: Beim Sex mag ich
es: En sexo me gusta
et: 性別喜好
fil: Sa Pakikipagtalik ang Gusto ko
fr: Au lit, j&rsquo;aime
hi: मुझे सेक्स में पसंद है...
id: Kegiatan seks yang Saya suka
it: Nel sesso mi piace
ja: セックスで好きなこと
km: ការរួមភេទដែលខ្ញុំចូលចិត្ត
ko: 내가 좋아하는 섹스
ms: Bentuk seks yang disukai
pt: Durante Sexo Gosto de
ru: В постели я люблю
ta: பாலினத்தில் நான் விரும்புவது
th: เซ็กซ์ที่ฉันชอบ
ur: مجامعت میں مجھے پسند ہے
vi: Những điều tôi thích trong chuyện chăn gối
zh: 性爱爱好

# modelUsersExcites
source: I&apos;m excited about
bn: আমি যে ব্যপারে উদ্দীপিত
de: Ich bin gespannt auf
es: Me emociona
et: 讓我覺得興奮的
fil: Ako'y nasasabik tungkol sa
fr: Ça m&rsquo;excite
hi: मैं इसके बारे में उत्साहित/उत्तेजित हूँ :
id: Saya tertarik dengan
it: Mi eccita
ja: ドキドキすること
km: ខ្ញុំរំភើបអំពី
ko: 내가 흥미가 있는 것
ms: I&apos;m berminat tentang
pt: Estou excitado sobre
ru: Меня возбуждает
ta: இது குறித்து பதட்டமாக உள்ளேன்
th: สิ่งที่ทําให้ฉันรู้สึกตื่นเต้นคือ
ur: میں اس کے بارے میں پر جوش ہوں
vi: Tôi hứng thú về chuyện
zh: 让我感觉兴奋的

# modelUsersStatus
source: Relationship Status
bn: সম্পর্কের অবস্থা
de: Beziehungsstatus
es: Estado de relacion
et: 感情狀態
fil: Katayuan ng Relasyon
fr: État social
hi: संबंधों की स्थिति
id: Status hubungan
it: Situazione sentimentale
ja: 交際関係
km: ស្ថានភាព​ទំនាក់ទំនង
ko: 관계 상태
ms: Satus keintiman
pt: Estado de Relacionamento
ru: Семейное положение
ta: உறவு நிலை
th: สถานภาพสมรส
ur: رشتہ کی حیثیت
vi: Tình trạng quan hệ
zh: 男女关系情况

# modelUsersChildren
source: Children
bn: শিশু
de: Kinder
es: Hijos
et: 小孩
fil: Anak
fr: Enfants
hi: बच्चे
id: Anak
it: Figli
ja: 子供
km: កូន
ko: 아이
ms: Anak-anak
pt: Filhos
ru: Дети
ta: குழந்தைகள்
th: บุตร
ur: بچے
vi: Con cái
zh: 生育情况

# modelUsersOrientation
source: Sexual Orientation
bn: যৌন সজ্জা
de: Sexuelle Orientierung
es: Orientación sexual
et: 性向
fil: Sekswal na Oryentasyon
fr: Orientation sexuelle
hi: यौन उन्मुखता
id: Orientasi Seksual
it: Orientamento sessuale
ja: 性的指向
km: ទិសដៅផ្លូវភេទ
ko: 성적 취향
ms: Orientasi seksual
pt: Orientação Sexual
ru: Ориентация
ta: பாலின ஈர்ப்பு
th: รสนิยมทางเพศ
ur: جنسی رجحان
vi: Xu hướng tình dục
zh: 性取向

# modelUsersSmoking
source: Smoking
bn: ধূমপান
de: Rauchen
es: Fumador
et: 吸煙
fil: Paninigarilyo
fr: Tabagisme
hi: धूम्रपान
id: Merokok
it: Fumo
ja: 喫煙
km: ជក់បារី
ko: 흡연
ms: Merokok
pt: Fumador
ru: Курение
ta: புகைப்பிடித்தல்
th: สูบบุหรี่
ur: تمباکو نوشی
vi: Hút thuốc
zh: 吸烟

# modelUsersAlcohol
source: Drinking
bn: পান
de: Trinken
es: Alcohol
et: 喝酒
fil: Paginom
fr: Alcool
hi: शराब पीना
id: Minum minuman keras
it: Bevo
ja: 飲酒
km: ផឹកស្រា
ko: 음주
ms: Peminum
pt: Consumidor de bebidas álcoolicas
ru: Алкоголь
ta: குடிப்பழக்கம்
th: ดื่มแอลกอฮอล์
ur: شراب نوشی
vi: Uống rượu
zh: 喝酒

# modelUsersEducation
source: Education
bn: শিক্ষা
de: Bildung
es: Educación
et: 教育程度
fil: Edukasyon
fr: Éducation
hi: शिक्षा
id: Pendidikan
it: Studi
ja: 最終学歴
km: ការអប់រំ
ko: 교육
ms: Pendidikan
pt: Educação
ru: Образование
ta: கல்வி
th: การศึกษา
ur: تعلیم
vi: Học vấn
zh: 教育程度

# modelUsersJob
source: Job
bn: পেশা
de: Beruf
es: Trabajo
et: 工作
fil: Trabaho
fr: Emploi
hi: नौकरी/कामकाज
id: Pekerjaan
it: Lavoro
ja: 仕事
km: មុខរបរ
ko: 직업
ms: Pekerjaan
pt: Trabalho
ru: Работа
ta: வேலை
th: อาชีพ
ur: ملازمت
vi: Nghề nghiệp
zh: 工作

# modelUsersIncome
source: Income
bn: আয়
de: Einkommen
es: Ingresos
et: 收入
fil: Kinikita
fr: Revenu
hi: आमदनी
id: Pendapatan
it: Reddito
ja: 収入
km: ប្រាក់ចំណូល
ko: 수입
ms: Pendapatan
pt: Rendimento
ru: Доход
ta: வருமானம்
th: รายได้
ur: آمدنی
vi: Thu nhập
zh: 收入

# modelUsersLove_work
source: At work I like
bn: আমি কর্মক্ষেত্রে যা পছন্দ করি
de: Bei der Arbeit mag ich
es: En el trabajo me gusta
et: 在工作時我喜歡
fil: Ang gusto ko sa trabaho
fr: Au travail, j&rsquo;aime
hi: काम पर मुझे पसन्द है ..
id: Saat bekerja Saya suka
it: Nel lavoro mi piace
ja: 仕事で好きなこと
km: នៅកន្លែងការងារដែលខ្ញុំចូលចិត្ត
ko: 좋아하는 일
ms: Ketika bekerja saya gemar
pt: Durante o trabalho gosto de
ru: Кто мне нравится на работе
ta: வேலையில் நான் விரும்புவது
th: ในที่ทํางานฉันชอบ
ur: کام میں مجھے پسند ہے
vi: Ở nơi làm việc tôi thích
zh: 在工作中我喜欢

# modelUsersLove_institute
source: At the university I like
bn: বিশ্ববিদ্যালয়ে আমি পছন্দ করি
de: An der Universität mag ich
es: En la universidad me gusta
et: 在大學裡我喜歡
fil: Ang gusto ko sa unibersidad
fr: À l&rsquo;université, j&rsquo;aime
hi: विश्वविद्यालय में मुझे पसंद है ...
id: Saat di universitas Saya suka
it: In università mi piace
ja: 大学で好きなこと
km: នៅសកលវិទ្យាល័យដែលខ្ញុំចូលចិត្ត
ko: 좋아하는 대학교
ms: Di universiti saya gemar
pt: Na universidade gosto de
ru: Кто мне нравится в институте
ta: பல்கலைக்கழகத்தில் நான் விரும்புவது
th: ในมหาวิทยาลัยฉันชอบ
ur: یونیورسٹی مجھے پسند ہے
vi: Ở đại học tôi thích
zh: 在大学里我喜欢
