Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# requireRegistrationNote
source: To view other profiles you`ll need to register.
bn: অন্য সব প্রোফাইল দেখতে আপনাকে আগে নিবন্ধন করতে হবে।
de: Um andere Profile zu betrachten, müssen Sie sich anmelden.
es: Para poder ver otros perfiles, primero tienes que registrarte.
fil: Upang makita ang ibang profile, kinakailangan mong magrehistro.
fr: Pour pouvoir visualiser d&rsquo;autres profils, vous devez vous inscrire.
hi: अन्य प्रोफ़ाईलों को देखने के लिए आपको पंजीकरण कराना होगा।
id: Anda perlu mendaftar untuk dapat melihat profil orang lain.
it: Per visualizzare altri profili è necessario registrarsi.
ja: 他のユーザーのプロフィールを閲覧するには登録が必要です。
km: ដើម្បីមើលទម្រង់របស់អ្នកផ្សេងៗ អ្នកត្រូវតែចុះឈ្មោះ។
ko: 당신의 등록에 필요한 다른 프로필 보기.
ms: Anda perlu mendaftar untuk melihat profil ini.
pt: Deve registar-se para visualizar outros perfis.
ru: Чтобы просматривать чужие анкеты, вам нужно зарегистрироваться.
ta: பிற சுயவிவரங்களைக் காணுவதற்கு, நீங்கள் பதிவுசெய்ய வேண்டும்.
th: เพื่อดูโปรไฟล์ของผู้อื่น คุณจำเป็นต้องลงทะเบียนก่อน
ur: دیگر پروفائلوں کو دیکھنے کے لیے آپ کو رجسٹر ہونے کی ضرورت ہے۔
vi: Bạn cần đăng ký để xem được hồ sơ của người khác.
zh: 查看其他用户资料之前，你需要先注册账号。

# requireRegistrationCancel
source: Cancel
bn: বাতিল করো
de: Abbrechen
es: Cancelar
fil: Kanselahin
fr: Annuler
hi: रद्द करना
id: Batal
it: Cancella
ja: キャンセル
km: បោះបង់
ko: 취소
ms: Batal
pt: Cancelar
ru: Отменить
ta: ரத்துசெய்
th: ยกเลิก
ur: منسوخ
vi: Hủy bỏ
zh: 取消

# requireRegistrationRegister
source: Register
bn: নিবন্ধন
es: Registrarse
fil: Magrehistro
fr: S&rsquo;inscrire
hi: पंजीकरण करना
id: Daftar
it: Registrarsi
ja: 登録
km: ចុះឈ្មោះ
ko: 등록
ms: Daftar
pt: Registar-se
ru: Зарегистрироваться
ta: பதிவுசெய்
th: ลงทะเบียน
ur: رجسٹر
vi: Đăng ký
zh: 注册

# increaseInfoConfirmNote
source: To view other profiles you have to fill in yours to at least 50 %.
bn: অন্যান্য প্রোফাইল দেখার জন্য আপনারটি অন্তত ৫০ ভাগ পূরণ করতে হবে।
de: Um andere Profile anschauen zu können, müssen Sie Ihres mindestens zu 50% ausfüllen
es: Para ver los perfiles de otros usuarios, debes completar el tuyo al menos a 50%.
et: 查看其他用戶資料前,請確認您的已完成50%以上.
fil: Upang tingnan ang iba pang mga profile, kakailanganin mong punan ang iyong profile na hindi bababa sa 50%.
fr: Pour visualiser les profils des autres utilisateurs, vous devez avoir complété le vôtre à au moins au 50%.
hi: अन्य प्रोफाइलें देखने के लिए आप कम से कम अपनी 50% प्रोफाइल भरें
id: Untuk melihat profil lain, Anda harus mengisi profil sendiri paling tidak 50%
it: Per visualizzare altri profili è necessario inserire nel vostro almeno il 50% di informazioni.
ja: 他のプロフィールを見るためにはご自分のプロフィールを少なくとも50％入力する必要があります。
km: ដើម្បីមើលទម្រង់របស់អ្នកដ៏ទៃទៀត អ្នកត្រូវបំពេញព័ត៌មានរបស់អ្នកឲបានយ៉ាងតិច ៥០%។
ko: 다른 회원님의 프로필을 보려면, 회원님의 프로필이 50% 이상 완료되어있어야 합니다.
ms: Untuk melihat profil yang lain anda perlu mengisi sekurang-kurangnya 50 %.
pt: Para visualizar outros perfis, tem de partilhar pelo menos 50 % do seu perfil.
ru: Чтобы просматривать чужие анкеты, вам нужно заполнить 50% своей анкеты.
ta: பிற சுயவிவரங்களைக் காண, உங்களுடையதை குறைந்தது 50% க்கு நிரப்பவேண்டும்.
th: เพื่อดูโปรไฟล์คนอื่นคุณต้องกรอกรายละเอียดส่วนตัวของคุณอย่างน้อย 50%
ur: دیگر پروفائلز دیکھنے کے لئے آپ کو کم از کم 50 فیصد پر کرنا پڑے گا.
vi: Để xem hồ sơ của người khác, bạn phải điền hồ sơ của mình ít nhất 50%.
zh: 查看其它用户资料前,请确保您的资料已完成50%以上.

# increaseInfoConfirmFillNow
source: Fill in now
bn: এখনই পূরণ করুন
de: Tragen Sie jetzt ein
es: Completar ahora
et: 馬上填寫
fil: Punan ngayon
fr: Compléter maintenant
hi: अभी भरें
id: Isi sekarang
it: Compilare ora
ja: 今入力する
km: បំពេញឥឡូវនេះ
ko: 지금 작성하기
ms: Isi sekarang
pt: Preencha agora
ru: Заполнить сейчас
ta: இப்போது நிரப்புக
th: กรอกตอนนี้
ur: اب پر کریں
vi: Điền ngay
zh: 马上填写

# increaseInfoConfirmCancel
source: Cancel
bn: বাতিল করুন
de: löschen
es: Cancelar
et: 取消
fil: Kanselahin
fr: Annuler
hi: रद्द करें
id: Batal
it: Cancellare
ja: キャンセル
km: បដិសេធចោល
ko: 취소
ms: Batal
pt: Cancelar
ru: Отменить
ta: ரத்து
th: ยกเลิก
ur: منسوخ کریں
vi: Hủy
zh: 取消

source: Credit card
bn: ক্রেডিট কার্ড
de: Kreditkarte
es: Carta de crédito
fr: Carte de crédit
hi: क्रेडिट कार्ड
id: Kartu Kredit
it: Carta di credito
ja: クレジットカード
km: ប័ណ្ណឥណទាន
ko: 신용카드
ms: Kredit kad
pt: Cartão de Crédito
ru: Кредитная карта
ta: கடன் அட்டை
th: บัตรเครดิต
ur: کریڈٹ کارڈ
vi: Thẻ tín dụng
zh: 信用卡

# registerHello
source: Hi
bn: হাই
de: Hallo
es: Hey
et: 您好
fr: Bonjour
hi: नमस्कार
id: Hai
it: Ciao
ja: こんにちは
km: សួស្តី
ko: 안녕
ms: Hai
pt: Olá
ru: Привет
ta: ஹாய்
th: สวัสดี
ur: ہیلو
vi: Xin chào
zh: 您好

# registerForEnd
source: To complete registration, please advise if you have a profile on our website?
bn: নিবন্ধীকরণ সম্পূর্ণ করতে নিশ্চিত করুন যে আমাদের সাইটে আপনার একটি প্রোফাইল আছে?
de: Um die Registrierung abzuschliessen bestätigen Sie bitte, dass Sie ein Profil auf unserer Seite haben
es: Para finalizar la registracion, confirma que Usted tiene perfil en nuestra pagina?
et: 請在完成註冊前確定您在此網站的個人資料.
fil: Upang makumpleto ang pagpaparehistro, kumpirmahin na mayroon kang isang profile sa aming site?
fr: Pour compléter l&rsquo;inscription, veuillez confirmer que vous avez bien un profil sur notre site&#x202f;?
hi: रजिस्ट्रेशन पूरा करने के लिए पुष्टि करें कि आपके पास हमारी साइट पर एक प्रोफाइल है?
id: Untuk menyelesaikan pendaftaran, pastikan bahwa Anda telah memiliki profil di site kami?
it: Per completare la registrazione, confermare che si disponga di un profilo sul nostro sito?
ja: 登録を完了するためには、当サイトにてプロフィールをお持ちであることを確認してください。
km: ដើម្បីបញ្ចប់ការចុះឈ្មោះ តើអ្នកអាចបញ្ជាក់ថា អ្នកមានទម្រង់នៅលើតំបន់បណ្ដាញរបស់យើងដែររឺទេ?
ko: 등록 성공, 당신은 우리사이트에 프로필이 있는지 확인했어요?
ms: Untuk selesaikan pendaftaran, pastikan anda mempunyai profil laman kami?
pt: Para completar o registo, confirme se tem um perfil no nosso Website.
ru: Для завершения регистрации скажите, пожалуйста, есть ли у вас профиль на нашем сайте?
ta: பதிவுசெய்தலை முடிக்க, எங்கள் தளத்தில் உங்களுக்கு ஒரு சுயவிவரம் உள்ளது என்பதை உறுதிசெய்யவா?
th: เพื่อเสร็จสิ้นการลงทะเบียน กรุณาระบุว่าคุณมีโปรไฟล์ในเว็บไซต์ของเราหรือไม่?
ur: رجسٹریشن مکمل کرنے کے لئے اس بات کی تصدیق ہے کہ ہماری ویب سائٹ پر آپ کی پروفائل ہے؟
vi: Để hoàn tất đăng ký, mời bạn xác nhận rằng bạn có một hồ sơ cá nhân trên trang web?
zh: 完成注册前,请确定您在此网站的个人资料.

# registerYes
source: Yes
bn: হ্যাঁ
de: Ja
es: Si
et: 是
fil: Oo
fr: Oui
hi: हां
id: Ya
it: Si
ja: はい
km: យល់ព្រម
ko: 네
ms: Ya
pt: Sim
ru: Да
ta: ஆம்
th: ใช่
ur: جی ہاں
vi: Có
zh: 是

# registerNo
source: No
bn: না
de: Nein
et: 否
fil: Hindi
hi: नहीं
id: Tidak
ja: いいえ
km: មិនយល់ព្រម
ko: 아니오
ms: Tidak
pt: Não
ru: Нет
ta: இல்லை
th: ไม่
ur: نہیں
vi: Không
zh: 否

# registerForEndYes
source: Please enter password
bn: পাসওয়ার্ড প্রবেশ করুন
de: Bitte geben Sie das Passwort ein
es: Por favor ingrese su contraseña
et: 請輸入密碼
fil: Ilagay ang password
fr: S&rsquo;il vous plaît, veuillez entrer votre mot de passe
hi: कृपया पासवर्ड दर्ज करें
id: Silahkan masukkan kata sandi
it: Per favore digitate la password
ja: パスワードを入力してください
km: សូមបញ្ចូលពាក្យសម្ងាត់
ko: 비밀번호를 쓰세요
ms: Sila masukkan kata laluan
pt: Por favor insira a senha
ru: Пожалуйста, введите пароль вашего пользователя на сайте
ta: தயவுசெய்து கடவுச்சொல்லை உள்ளிடுக
th: กรุณาป้อนรหัสผ่าน
ur: براہ مہربانی پاس ورڈ درج کریں
vi: Mời nhập mật khẩu
zh: 请输入密码

# registerBack
source: Back
bn: পূর্ববর্তী
de: zurück
es: Atras
et: 返回
fil: Ibalik
fr: Retourner
hi: वापस
id: Kembali
it: Indietro
ja: 戻る
km: ត្រលប់ក្រោយ
ko: 뒤로
ms: Kembali
pt: Voltar
ru: Назад
ta: பின்செல்க
th: ย้อนกลับ
ur: پیچھے
vi: Trở lại
zh: 返回

# registerForEndNo
source: Check the information
bn: তথ্যটি পরীক্ষা করুন
de: Prüfen Sie die Eingaben
es: Revisar la informacion
et: 查看信息
fil: Suriin ang impormasyon
fr: Vérifier l&rsquo;information
hi: जानकारी की जाँच करें
id: Periksa informasi
it: Controllate i dati
ja: 入力内容を確認
km: ត្រួតពិនិត្យព័ត៌មាន
ko: 정보를 확인하세요
ms: Periksa informasi
pt: Verificar a informação
ru: Проверьте правильность данных
ta: தகவலைச் சரிபார்க்கவும்
th: ตรวจสอบข้อมูล
ur: معلومات کی پڑتال کریں
vi: Kiểm tra thông tin
zh: 检查信息

# registerUnderNick
source: Do not use your real name or nickname, by which you could be recognized
bn: আপনার প্রকৃত নাম বা ডাক নাম যার দ্বারা আপনার পরিচিতি জানা যেতে পারে তা দিবেন না।
de: Geben Sie nicht Ihren wirklichen Namen oder Spitznamen an unter den Sie bekannt sind
es: No utilices tu verdadero nombre o apodo, por los cuales puedes ser reconocido.
et: 請不要輸入能讓別人認出您的真名或暱稱.
fil: Wag ilagay ang iyong tunay na pangalan o palayaw kung saan madali kang makikilala.
fr: Ne mettez pas votre vrai nom ou votre surnom par lequel vous pourriez être reconnu.
hi: अपना असली नाम या उपनाम, जिससे आप पहचाने जा सकते हों, दर्ज न करें।
id: Jangan menggunakan nama asli atau panggilan dimana Anda dapat dikenali.
it: Non utilizzate il vostro nome reale o un nickname facilmente riconducibile alla vostra persona.
ja: 本名や、ご自身とわかるニックネームは入力しないでください。
km: សូមកុំប្រើឈ្មោះពិត ឬឈ្មោះហៅក្រៅរបស់អ្នកដែលអាចឲ្យគេស្គាល់។
ko: 당신의 알려진 닉네임과 진짜이름을 쓰지않아도 됩니다<br/> 다른 누군가 당신을 알것입니다.
ms: Don&apos;t Masukkan nama sebenar atau panggilan yang mudah dikenali
pt: Não coloque o seu nome verdadeiro ou Nick pelo qual deseja ser conhecido.
ru: Не указывайте ваше настоящее имя или ник, по которому вас могут узнать
ta: உங்களுடைய உண்மையான பெயரை இட வேண்டாம் அல்லது உங்களைக் கண்டுபிடிக்கக்கூடிய பெயரால் புனைபெயர் உருவாக்க வேண்டாம்.
th: ไม่ต้องใส่ชื่อจริง หรือ ชื่อเล่นจริงของคุณ <br/> มิฉะนั้นคุณจะเป็นที่รู้จัก
ur: اپنا اصل نام یا عرف درج مت کریں&apos جس سے آپ پہچانے جائیں.
vi: Đừng dùng tên thật hoặc nickname mà bạn có thể bị đoán ra
zh: 请不要输入能让别人认出您的真名或昵称

# registerEmailTip
source: No one can see it
bn: এটা কেউ দেখতে পাবেন না
de: Niemand kann es sehen
es: Nadie puede verlo
et: 不允許任何人看見它
fil: Walang maaring makakita
fr: Personne ne peut le voir
hi: इसे कोई भी नहीं देख सकता है
id: Tidak ada yang dapat melihatnya
it: Informazione non visibile agli altri
ja: 他のユーザーへは非表示です。
km: គ្មាននរណាអាចឃើញទេ
ko: 비공개
ms: Tidak dapat di lihat
pt: Ninguém poderá vê-lo
ru: Никто не видит
ta: யாரும் இதைப் பார்க்க முடியாது
th: ไม่มีใครมองเห็น
ur: کوئی اسے نہیں دیکھ سکتا
vi: Không ai có thể nhìn thấy
zh: 不允许任何人看见它

# birthDay
source: day
bn: তারিখ
de: Tag
es: día
et: 日
fil: petsa
fr: jour
hi: दिन
id: tanggal
it: giorno
ja: 日
km: ថ្ងៃ
ko: 생일 날짜
ms: Tarikh Lahir
pt: dia
ru: день
ta: நாள்
th: วันเกิด
ur: دن
vi: Ngày
zh: 日

# birthMonth
source: month
bn: মাস
de: Monat
es: mes
et: 月
fil: buwan
fr: mois
hi: महीना
id: bulan
it: mese
ja: 月
km: ខែ
ko: 생일 월
ms: Bulan
pt: mês
ru: месяц
ta: மாதம்
th: เดือนเกิด
ur: ماہ
vi: Tháng
zh: 月

# birthYear
source: year
bn: বছর
de: Jahr
es: año
et: 年
fil: taon
fr: année
hi: साल
id: tahun
it: anno
ja: 誕生年
km: ឆ្នាំ
ko: 생일 년도
ms: Tahun
pt: ano
ru: год
ta: வருடம்
th: ปีเกิด
ur: سال
vi: Năm
zh: 年

# systemLoginAllRight
source: Everything is correct
bn: সবকিছু সঠিক
de: Es ist alles richtig
es: Todo esta correcto
et: 全部正確
fil: Ang lahat ay tama
fr: Tout est bien
hi: सब कुछ सही है
id: Semuanya benar
it: Tutto è corretto
ja: 全て正しい
km: គ្រប់យ៉ាងត្រឹមត្រូវ
ko: 모두 맞습니다
ms: Semua betul
pt: Todos os dados estão correctos
ru: Всё верно
ta: அனைத்தும் சரி.
th: ทั้งหมดถูกต้อง
ur: سب کچھ درست ہے
vi: Mọi thứ đều chính xác
zh: 全部正确

# registerRequire
source: Please fill in all required fields
bn: সমস্ত প্রয়োজনীয় ক্ষেত্রগুলি পূরণ করুন
de: Bitte füllen Sie die Pflichtfelder aus
es: Por favor llene todos los campos requeridos
et: 請填寫全部的必填項目
fil: Mangyaring punan ang lahat ng mga kinakailangang patlang
fr: S&rsquo;il vous plaît, veuillez remplir tous les champs requis
hi: कृपया सभी आवश्यक फील्डों को भरें
id: Silahkan mengisi semua bidang yang diperlukan
it: Si prega di compilare tutti i campi obbligatori
ja: 全ての項目をご記入ください
km: សូមបំពេញគ្រប់ព័ត៌មានដែលគេតម្រូវ
ko: 모든 필요로하는 정보를 채워주세요
ms: Sila penuhi semua ruang
pt: Por favor preencha todos os campos de preenchimento obrigatório
ru: Пожалуйста, заполните все обязательные поля
ta: தயவுசெய்து அனைத்து தேவையான புலங்களையும் நிரப்புக
th: กรุณากรอช่องข้อมูลที่จำเป็นทั้งหมด
ur: براہ کرم تمام مطلوبہ فیلڈز میں درج کریں
vi: Vui lòng điền vào tất cả các mục bắt buộc
zh: 请填写所有的必填栏目

# socialAuthFailed
source: Authorization failed
bn: অনুমোদন ব্যর্থ হয়েছে
de: Autorisation fehlgeschlagen
es: Fallo de autorizacion
et: 授權失敗
fil: Hindi pinahihintulutan
fr: Échec dans l&rsquo;obtention de l&rsquo;autorisation
hi: अधिकृत नहीं किया जा सका।
id: Otorisasi gagal
it: Autorizazione fallita
ja: 承認に失敗しました
km: ការអនុញ្ញាតបរាជ័យ
ko: 사용 실패
ms: Gagal mendapat kebenaran
pt: Autorização falhou
ru: Не удалось выполнить авторизацию
ta: அங்கீகாரம் தோல்வியுற்றது
th: การเข้าสู่ระบบล้มเหลว
ur: اجازت ناکام ہوگئی ہے
vi: Lỗi ủy quyền
zh: 授权失败

# registerAuthOk
source: Authorization is successful. Now you will be forwarded to the main page. Or press
bn: অনুমোদন সফল হয়েছে। এখন আপনাকে প্রধান পৃষ্ঠাতে অগ্রস্থ করা হবে। অথবা টিপুন
de: Autorisation war erfolgreich. Sie werden jetzt mit der Hauptseite verbunden. Oder drücken Sie
es: Autorizacion completada. Ahora Usted sera dirigido a la pagina principal. O presione
et: 授權成功.現在您將自動前往至主頁.或點擊
fil: Awtorisasyon ay matagumpay. Ngayon ikaw ay ipapasa sa pangunahing pahina. O pindutin ang
fr: Réussite d&rsquo;obtention de l&rsquo;autorisation. Vous allez être redirigé à la page principale ou sinon cliquez
hi: अधिकृत कर दिया गया है। अब आपको मुख्य पृष्ठ पर भेजा जाएगा। या दबाएं
id: Otorisasi berhasil. Anda akan diteruskan ke halaman utama sekarang. Atau tekan
it: Autorizazione è andata a buon fine. Ora sarete trasferiti nella pagina principale. O premete
ja: 無事承認されました。メインページへお進みいただくか、 右記をクリックしてください。
km: ការអនុញ្ញាតជោគជ័យ។ ឥឡូវនេះ អ្នកនឹងត្រូវបានបញ្ជូនទៅទំព័រដើម។ ឬ​ ចុច
ko: 연동은 성공했습니다. 지금 당신은 메인페이지에 있습니다. 또는 클릭하세요
ms: Kebenaran diluluskan. Anda boleh hantar ke laman utama. Atau tekan
pt: Autorização com sucesso. Seguirá agora para a página inicial. Ou prima
ru: Авторизация прошла успешно. Сейчас вы будете перемещены на главную страницу. Или нажмите
ta: அங்கீகாரம் வெற்றிகரமானது, இப்போது நீங்கள் பிரதான பக்கத்துக்கு அனுப்பப்படுவீர்கள். அல்லது அழுத்துக
th: การเข้าสู่ระบบสำเร็จแล้ว ตอนนี้คุณจะถูกพาไปหน้าหลัก หรือคลิก
ur: اجازت کامیاب ہے. اب آپ کو مرکزی صفحہ پر بھیجا جائے گا. یا دبائیں
vi: Ủy quyền không thành công. Bây giờ bạn sẽ được chuyển đến trang chủ. Hoặc nhấn
zh: 授权成功.现在您将自动跳转到主页.或者点击

# registerAuthHere
source: here
bn: এখানে
de: hier
es: aqui
et: 這裡
fil: dito
fr: ici
hi: यहां
id: di sini
it: qui
ja: こちら
km: ទីនេះ
ko: 여기
ms: Di sini
pt: aqui
ru: сюда
ta: இங்கே
th: ที่นี่
ur: یہاں
vi: vào đây
zh: 这里

# registerAuthNone
source: User not found
bn: এমন কোন ব্যবহারকারী পাওয়া যায়নি
de: Nutzer nicht gefunden
es: Usuario no encontrado
et: 此用戶不存在
fil: Hindi nahanap ang user
fr: Utilisateur non trouvé
hi: उपयोगकर्त्ता नहीं मिला
id: Pengguna tidak ditemukan
it: Utente non trovato
ja: ユーザーは見つかりませんでした
km: អ្នកប្រើមិនត្រូវបានរកឃើញ
ko: 사용자를 찾을 수 없습니다
ms: Pengguna tidak ditemui
pt: Usuário não encontrado
ru: Пользователь не найден
ta: பயனர் இல்லை
th: ไม่พบผู้ใช้
ur: صارف نہیں ملا
vi: Không tìm thấy người dùng
zh: 此用户不存在

# registerAlreadyYes
source: There is a user already registered with this email
bn: একই ইমেল দ্বারা ইতিমধ্যেই একজন ব্যবহারকারী নিবন্ধন করেছেন
de: Ein Nutzer mit der selben Email ist bereits registriert
es: Usuario con tal correo electronico ya se habia registrado
et: 已有用戶使用此電子郵件註冊
fil: May kaparehong email na nakarehistrong gumagamit
fr: Un utilisateur avec la même adresse de courriel électronique est déjà inscrit
hi: इसी ईमेल वाला उपयोगकर्त्ता पहले से ही रजिस्टर्ड है।
id: Pengguna dengan email yang sama telah terdaftar
it: Utente con questo indirizzo email già registrato
ja: 同じメールアドレスのユーザーがすでに存在します
km: អ្នកប្រើដែលមានអាសយដ្ឋានដូចគ្នា បានចុះឈ្មោះរួចរាល់ហើយ
ko: 이미 등록된 이메일 입니다
ms: Pengguna e-mel yang sama telah berdaftar
pt: Usuário com o mesmo endereço de correio eletrónico já registado
ru: Пользователь с таким почтовым ящиком уже зарегистрирован
ta: ஒரே மின்னஞ்சலைக் கொண்ட பயனர் ஏற்கனவே பதிவுசெய்யப்பட்டுள்ளார்
th: ผู้ใช้รายอื่นลงทะเบียนด้วยอีเมล์นี้แล้ว
ur: اسی ای میل کے ساتھ پہلے سے ہی رجسٹرڈ صارف ہیں
vi: Người sử dụng email tương tự đã đăng ký
zh: 已有用户注册此邮箱

# registerAuthFailed
source: Authorization failed
bn: অনুমোদন ব্যর্থ হয়েছে
de: Autorisation fehlgeschlagen
es: Autorizacion fallo
et: 授權失敗
fil: Ang pag-awtorisa ay hindi pinahintulutan
fr: Échec dans l&rsquo;obtention de l&rsquo;autorisation
hi: अधिकृत नहीं किया जा सका।
id: Otorisasi gagal
it: Autorizazione fallita
ja: 承認に失敗しました
km: ការអនុញ្ញាតបរាជ័យ
ko: 연동 실패
ms: Gagal mendapat kebenaran
pt: Autorização falhou
ru: Не удалось выполнить авторизацию
ta: அதிகாரமளித்தல் தோல்வியுற்றது
th: การเข้าสู่ระบบล้มเหลว
ur: اجازت ناکام رہی
vi: Lỗi ủy quyền
zh: 授权失败

# registerCreateFailed
source: Unable to create user. Check all fields.
bn: ব্যবহারকারী তৈরি করতে ব্যর্থ হয়েছে। সবকটি ক্ষেত্র পরীক্ষা করে দেখুন।
de: Nutzer Erstellung fehlgeschlagen. Prüfen Sie alle Felder
es: Fallo al crear el usuario. Revise si todos los campos estan llenos correctamente
et: 建立用戶失敗.請檢查各項資料欄.
fil: Bigong gawin ang user. Tingnan ang lahat ng mga patlang.
fr: Erreur en inscrivant utilisateur. Veuillez vérifier tout les champs.
hi: उपयोगकर्ता बनाने में विफल। सभी फील्ड जाँचें।
id: Gagal membuat pengguna. Periksa semua bidang
it: Impossibile creare utente. Controllate se i campi sono compilati in modo corretto.
ja: ユーザーの作成に失敗しました。入力項目をご確認ください。
km: បរាជ័យក្នុងការបង្កើតអ្នកប្រើ។ គូសធីកគ្រប់ព័ត៌មាន។
ko: 사용자만들기 실패. 모든 정보를 체크하세요
ms: Gagal daftar sebagai pengguna. Sila isi semua ruang.
pt: Falha ao criar usuário. Verifique todos os campos.
ru: Не удалось создать пользователя. Проверьте, правильно ли вы заполнили все поля
ta: பயனரை உருவாக்குவது தோல்வியுற்றது. அனைத்துப் புலங்களையும் சரிபார்க்கவும்.
th: การสร้างบัญชีล้มเหลว กรุณาตรวจสอบทุกช่องข้อมูล
ur: صارف تخلیق کرنے میں ناکام. تمام شعبوں کی جانچ پڑتال کریں.
vi: Lỗi tạo người dùng. Mời bạn kiểm tra lại tất cả các mục.
zh: 创建用户失败.请检查各资料栏.

# authFacebook
source: Authorize via Facebook
bn: Facebook-এর মাধ্যমে অনুমোদন করুন
de: Autorisation via Facebook
es: Autorizarse utilizando Facebook
et: 經由Facebook授權
fil: Pahintulutan sa pamamagitan ng Facebook
fr: Autoriser par Facebook
hi: फेसबुक के माध्यम से अधिकृत करें
id: Otorisasi via Facebook
it: Collegati via Facebook
ja: Facebookより承認
km: អនុញ្ញាតតាមរយៈ Facebook
ko: Facebook을 통해 사용
ms: Dibenarkan melalui Facebook
pt: Autorizar através de Facebook
ru: Авторизоваться через Facebook
ta: Facebook வழியாக அதிகாரமளிக்கவும்
th: เข้าสู่ระบบผ่าน Facebook
ur: فیس بک کے ذریعے اختیار
vi: Ủy quyền qua facebook
zh: 通过Facebook授权

# authVkontakte
source: Authorize via Vkontakte
bn: Vkontakte-এর মাধ্যমে অনুমোদন করুন
de: Autorisation via VKontakte
es: Autorizarse utilizando Vkontakte
et: 經由Vkontakte授權
fil: Pahintulutan sa pamamagitan ng Vkontakte
fr: Autoriser par Vkontakte
hi: Vkontakte के माध्यम से अधिकृत करें
id: Otorisasi via Vkontakte
it: Collegati via Vkontakte
ja: Vkontakteより承認
km: អនុញ្ញាតតាមរយៈ Vkontakte
ko: Vkontakte을 통해 사용
ms: Dibenarkan melalui Vkontakte
pt: Autorizar através de Vkontakte
ru: Авторизоваться через Vkontakte
ta: Vkontakte வழியாக அதிகாரமளிக்கவும்
th: เข้าสู่ระบบผ่าน vkontakte
ur: Vkontakte کے ذریعے اختیار
vi: Ủy quyền qua Vkontakte
zh: 通过Vkontakte授权

# citationNotExist
source: Quote not found
bn: উদ্ধৃতি পাওয়া যায় নি
de: Zitat nicht gefunden
es: Cita no encontrada
et: 無法找到引述
fil: Hindi nahanap ang quote
fr: Citation non trouvée
hi: कथन नहीं मिला।
id: Kutipan tidak ditemukan
it: La cittazione non è stata trovata.
ja: 引用は見つかりませんでした
km: រកមិនឃើញសម្រង់
ko: 인용구 찾지 않습니다
ms: Petikan tidak ditemui
pt: Citação não encontrada
ru: Цитата не найдена
ta: மேற்கோள் காணப்படவில்லை
th: ไม่พบคำพูด
ur: اقتباس نہیں ملا
vi: Không tìm thấy
zh: 无法找到引述

# citationAccessDenied
source: Quote does not belong to you
bn: উদ্ধৃতিটি আপনার নয়
de: Das Angeführte gehört nicht zu Ihnen
es: Cita no le pertenece
et: 此引述不屬於您
fil: Ang quote ay hindi nabibilang sa iyo
fr: Cette citation ne vous appartient pas
hi: कथन आप से संबंधित नहीं है।
id: Kutipan bukan milik Anda
it: La cittazione non appartiene a voi.
ja: 引用はあなたには属しません
km: សម្រង់មិនមែនជារបស់អ្នកទេ
ko: 인용구는 당신의 것이 아닙니다
ms: Petikan kata bukan kepunyaan anda
pt: A citação não é sua
ru: Цитата не принадлежит вам
ta: மேற்கோள் உங்களுக்குச் சொந்தமானது அல்ல
th: คำพูดนี้ไม่ได้เป็นของคุณ
ur: اقتباس آپ کے نہیں ہیں
vi: Câu nói không thuộc về bạn
zh: 此引述不属于您

source: VIP
ta: வி.ஐ.பி
ur: وی آئی پی

# questRegister
source: registration
bn: নিবন্ধন
es: inscripción
fil: rehistrasyon
fr: inscription
hi: रजिस्ट्रेशन
id: pendaftaran
it: Registrazione
ja: 登録
km: ចុះឈ្មោះ
ko: 등록
ms: Pendaftaran
pt: registo
ru: регистрация
ta: பதிவுசெய்தல்
th: การลงทะเบียน
ur: رجسٹریشن
vi: đăng ký
zh: 注册

# balanceChangeInQuest
source: Changing the balance (quest)
bn: ব্যালেন্স পরিবর্তন (quest)
de: Den Saldo verändern (Suche)
es: Modificar el saldo (búsqueda)
fil: Pagpapalit ng balanse (quest)
fr: Modifier le solde (quête)
hi: शेष बदलना (खोजना)
id: Merubah saldo (Quest)
it: Cambiare il bilancio (quest)
ja: 残高変更(クエスト)
km: ប្តូរសមតុល្យ (ស្នើ)
ko: 잔고 변경 중(탐색)
ms: Ubah baki kredit terkini (quet)
pt: Alterar o balanço (procura)
ru: Изменение баланса (квест)
ta: இருப்பை மாற்றுதல் (விசாரணை)
th: การเปลี่ยนแปลงยอดเงิน (เควส)
ur: بیلنس میں تبدیلی کرنا (کوشش)
vi: Thay đổi số dư
zh: 更改余额（寻求收支平衡）
