Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# profileRelations
source: Date
bn: ডেটসমূহ
es: Citas
et: 約會
fr: Rencontres
hi: डेट पर जाएं
id: Kencan
it: Appuntamenti
ja: デート
km: ការណាត់ជួប
ko: 데이트
ms: Temujanji
pt: Encontros
ru: Встречи
ta: தேதி
th: ออกเดท
ur: تاریخ
vi: Hẹn hò
zh: 约会

# profileLikesForMe
source: Want to date
bn: ডেট করতে ইচ্ছুক
de: Wollen Sie "Daten"
es: Encuentros
et: 我想與之約會
fil: Gustong maka-date
fr: Rencontres
hi: मुझसे डेटिंग के लिए इच्छुक हैं
id: Ingin Berkencan
it: Vogliono incontrarti
ja: デートしたい
km: ចង់ធ្វើការណាត់ជួប
ko: 데이트를 하고싶습니다
ms: Ingin membuat temujanji
pt: Quer Namorar
ru: Хотят встретиться
ta: டேட் வேண்டும்
th: ต้องการออกเดท
ur: ملنا چاہتے ہیں
vi: Muốn hẹn hò
zh: 想约会我

# profileMutualLikes
source: Mutual affection
bn: পারস্পরিক প্রণয়
de: Gegenseitige Zuneigung
es: Sentimientos mutuos
et: 相互欣賞
fil: Mutual na pagtitinginan
fr: Sentiments mutuels
hi: आपसी स्नेह
id: Saling menyayangi
it: Affetto reciproco
ja: 両思い
km: ការស្រលាញ់គ្នាទៅវិញទៅមក
ko: 서로 호감이 있습니다
ms: Pasangan sejati
pt: Afeto Mútuo
ru: Взаимные симпатии
ta: பரஸ்பர அன்பு
th: ความชอบเหมือนกัน
ur: باہمی پیار
vi: Yêu đương
zh: 互有好感

# profileMyLikes
source: I want to date
bn: আমি ডেট করতে ইচ্ছুক
de: Ich möchte mich verabreden
es: Yo Quiero Una Cita
et: 我想約會
fil: Nais kong maka-date
fr: Je voudrais rencontrer
hi: जिनसे मैं डेटिंग के लिए इच्छुक हूँ
id: Saya Ingin Kencan
it: Voglio incontrare
ja: デートしたい
km: ខ្ញុំចង់ណាត់ជួប
ko: 데이트를 하고싶습니다
ms: Saya inginkan temujanji
pt: Eu quero namorar
ru: Я хочу встретиться
ta: நான் டேட் செய்ய விரும்புகிறேன்
th: ฉันต้องการออกเดท
ur: میں ملاقات کرنا چاہتا ہوں
vi: Tôi muốn hẹn hò
zh: 我想约会的

# carouselHeYes
source: He said <strong>&laquo;Yes&raquo;</strong>
bn: তিনি বলেছেন, <strong>&laquo;হ্যাঁ&raquo;</strong>
de: Er sagte <strong>&laquo;Ja&raquo;</strong>
es: El dijo <strong>&laquo;Si&raquo;</strong>
et: 他說<strong>&laquo;是的&raquo; <strong>
fil: Ang sabi niya <strong>&laquo;Oo&raquo;</strong>
fr: Il a dit <strong>&laquo;&#x202f;Oui&#x202f;&raquo;</strong>
hi: उसने कहा<strong>&laquo;हाँ&raquo;</strong>
id: Dia mengatakan <strong>&laquo;Ya&raquo;</strong>
it: Lui ha detto di<strong>&laquo;Si&raquo;</strong>
ja: 彼は <strong>&laquo;はい&raquo;</strong>と言いました
km: គាត់បាននិយាយថា <strong>&laquo;យល់ព្រម&raquo;</strong>
ko: 그는 말했습니다<strong>&laquo;네&raquo;</strong>
ms: Dia berkata <strong>&laquo;Ya&raquo;</strong>
pt: Ele disse <strong>&laquo;Sim&raquo;</strong>
ru: Он сказал <strong>&laquo;Да&raquo;</strong>
ta: அவர் <strong>&laquo;ஆம்&raquo;</strong> என்று சொன்னார்
th: เขาพูดว่า<strong>&laquo;ใช่&raquo;</strong>
ur: انہوں نے کہا کہ پر <strong> «<مضبوط />
vi: Anh ấy nói<strong>"Có"</strong>
zh: 他说 <strong>&laquo;是的&raquo; <strong>

# carouselSheYes
source: She said <strong>&laquo;Yes&raquo;</strong>
bn: তিনি বলেছেন, <strong> &laquo;হ্যাঁ&raquo;</strong>
de: Sie sage<strong>&laquo;Ja&raquo;
es: Ella dijo <strong>&laquo;Si&raquo;</strong>
et: 她說<strong>&laquo;是的&raquo; <strong>
fil: Ang sabi niya <strong>&laquo;Oo&raquo;</strong>
fr: Elle a dit <strong>&laquo;&#x202f;Oui&#x202f;&raquo;</strong>
hi: उसने कहा<strong>&laquo;हाँ&raquo;</strong>
id: Dia mengatakan <strong>&laquo;Ya&raquo;</strong>
it: Lei ha detto di<strong>>&laquo;Si&raquo;</strong>
ja: 彼女は <strong>&laquo;はい&raquo;</strong>と言いました
km: នាងបាននិយាយថា <strong>&laquo;យល់ព្រម&raquo;</strong>
ko: 그녀는 말했습니다<strong>&laquo;네&raquo;</strong>
ms: Dia berkata <strong>&laquo;Ya&raquo;</strong>
pt: Ela disse <strong>&laquo;Sim&raquo;</strong>
ru: Она сказала <strong>&laquo;Да&raquo;</strong>
ta: அவள் <strong>&laquo;ஆம்&raquo;</strong> என்று சொன்னாள்
th: เธอพูดว่า<strong>&laquo;ใช่&raquo;</strong>
ur: اس نے کہا کہ پر <strong> «<مضبوط />
vi: Cô ấy nói<strong>"Có"</strong>
zh: 她说 <strong>&laquo;是的&raquo; <strong>

# carouselHeMaybe
source: He said <strong>&laquo;Most Probably&raquo;</strong>
bn: তিনি বলেছেন, <strong> &laquo;খুব সম্ভবত&raquo; </strong>
de: Er sagte <strong>&laquo;höchstwahrscheinlich&raquo;</strong>
es: El dijo <strong>&laquo;Probablemente&raquo;</strong>
et: 他說 <strong>&laquo;也許&raquo; <strong>
fil: Ang sabi niya <strong>&laquo;Maari&raquo;</strong>
fr: Il a dit <strong>&laquo;&#x202f;Probablement&#x202f;&raquo;</strong>
hi: उसने कहा<strong>&laquo;शायद हाँ&raquo;</strong>
id: Dia mengatakan <strong>&laquo;Memungkinkan&raquo;</strong>
it: Lui ha detto<strong>&laquo;Molto probabilmente&raquo;</strong>
ja: 彼は <strong>&laquo;たぶん&raquo;</strong>と言いました
km: គាត់បាននិយាយថា<strong>&laquo;នឹងអាច&raquo;</strong>
ko: 그는 말했습니다<strong>&laquo;아마 가능하다&raquo;</strong>
ms: Dia berkata <strong>&laquo;Berkemungkinan&raquo;</strong>
pt: Ele disse <strong>&laquo;Provavelmente&raquo;</strong>
ru: Он сказал <strong>&laquo;Возможно&raquo;</strong>
ta: அவர் <strong>&laquo;பெரும்பாலும்&raquo;</strong> என்று சொன்னார்
th: เขาพูดว่า<strong>&laquo;เป็นไปได้&raquo;</strong>
ur: اس نے کہا <strong> زیادہ امکان ہے» <مضبوط />
vi: Anh ấy nói<strong>"Có thể"</strong>
zh: 他说 <strong>&laquo;也许&raquo; <strong>

# carouselSheMaybe
source: She said <strong>&laquo;Most Probably&raquo;</strong>
bn: তিনি বলেছেন, <strong> &laquo;খুব সম্ভবত&raquo; </strong>
de: Sie sagte <strong>&laquo;höchstwahrscheinlich&raquo;</strong>
es: Ella dijo <strong>&laquo;Probablemente&raquo;</strong>
et: 她說<strong>&laquo;也許&raquo; <strong>
fil: Ang sabi niya <strong>&laquo;Maari&raquo;</strong>
fr: Elle a dit <strong>&laquo;&#x202f;Probablement&#x202f;&raquo;</strong>
hi: उसने कहा<strong>&laquo;शायद हाँ&raquo;</strong>
id: Dia mengatakan <strong>&laquo;Memungkinkan&raquo;</strong>
it: Lei ha detto<strong>&laquo;Molto probabilmente&raquo;</strong>
ja: 彼女は <strong>&laquo;たぶん&raquo;</strong>と言いました
km: នាងបាននិយាយថា<strong>&laquo;នឹងអាច&raquo;</strong>
ko: 그녀는 말했습니다<strong>&laquo;아마 가능하다&raquo;</strong>
ms: Dia berkata <strong>&laquo;Berkemungkinan&raquo;</strong>
pt: Ela disse <strong>&laquo;Provavelmente&raquo;</strong>
ru: Она сказала <strong>&laquo;Возможно&raquo;</strong>
ta: அவள் <strong>&laquo;பெரும்பாலும்&raquo;</strong> என்று சொன்னாள்
th: เธอพูดว่า <strong>&laquo;เป็นไปได้&raquo;</strong>
ur: اس نے کہا <strong>&laqu زیادہ امکان ہے&raquo;</strong>
vi: Cô ấy nói<strong>"Có thể"</strong>
zh: 她说 <strong>&laquo;也许&raquo; <strong>

# carouselAnswerYes
source: Yes!
bn: হ্যাঁ!
de: Ja!
es: Si!
et: 是!
fil: Oo!
fr: Oui&#x202;!
hi: हाँ!
id: Ya!
it: Si!
ja: はい!
km: យល់ព្រម!
ko: 네!
ms: Ya!
pt: Sim!
ru: Да!
ta: ஆம்!
th: ใช่!
ur: جی ہاں
vi: Có!
zh: 是的!

# carouselAnswerMaybe
source: Most Probably
bn: খুব সম্ভবত
de: Höchstwahrscheinlich
es: Probablemente
et: 也許
fil: Maari
fr: Probablement
hi: शायद हाँ
id: Memungkinkan
it: Molto probabilmente
ja: たぶん
km: នឹងអាច
ko: 아마 대부분
ms: Berkemungkinan
pt: Provavelmente
ru: Возможно
ta: பெரும்பாலும்
th: อาจจะ
ur: سب سے زیادہ امکان
vi: Có thể
zh: 也许

# carouselAnswerNo
source: No
bn: না
de: Nein
et: 否
fil: Hindi
fr: Non
hi: नहीं
id: Tidak
ja: いいえ
km: ទេ
ko: 아니오
ms: Tidak
pt: Não
ru: Нет
ta: இல்லை
th: ไม่
ur: نہیں
vi: Không
zh: 不

# carouselMyYes
source: You said <strong>&laquo;Yes&raquo;</strong>
bn: আপনি বলেছন, <strong> &laquo;হ্যাঁ&raquo; </strong>
de: Sie sagten <strong>&laquo;Ja&raquo;</strong>
es: Usted dijo <strong>&laquo;Yes&raquo;</strong>
et: 您說<strong>&laquo;是的&raquo; <strong>
fil: Ang sabi mo <strong>&laquo;Oo&raquo;</strong>
fr: Vous avez dit <strong>&laquo;&#x202f;Oui&#x202f;&raquo;</strong>
hi: आपने कहा<strong>&laquo;हाँ&raquo;</strong>
id: Anda mengatakan <strong>&laquo;Ya&raquo;</strong>
it: Avete detto di<strong>&laquo;Si&raquo;</strong>
ja: あなたは<strong>&laquo;はい&raquo;</strong>と言いました
km: អ្នកបាននិយាយថា <strong>&laquo;យល់ព្រម&raquo;</strong>
ko: 당신은 말했습니다 <strong>&laquo;네&raquo;</strong>
ms: Anda berkata <strong>&laquo;Ya&raquo;</strong>
pt: Você disse <strong>&laquo;Sim&raquo;</strong>
ru: Вы сказали <strong>&laquo;Да&raquo;</strong>
ta: நீங்கள் <strong>&laquo;ஆம்&raquo;</strong> என்று சொன்னீர்கள்
th: คุณพูดว่า <strong>&laquo;ใช่&raquo;</strong>
ur: آپ نے کہا <strong> «<مضبوط />
vi: Bạn nói<strong>&laq<strong>"Có"</strong>
zh: 您说<strong>&laquo;是的&raquo; <strong>

# carouselYouMaybe
source: You said <strong>&laquo;Yes&raquo;</strong>
bn: আপনি বলেছেন, <strong>&laquo;হ্যাঁ&raquo;</strong>
de: Sie sagten <strong>&laquo;Ja&raquo;</strong>
es: Usted dijo <strong>&laquo;Probablemente&raquo;</strong>
et: 您說<strong>&laquo;是的&raquo; <strong>
fil: Ang sabi mo <strong>&laquo;Oo&raquo;</strong>
fr: Vous avez dit <strong>&laquo;&#x202f;Probablement&#x202f;&raquo;</strong>
hi: आपने कहा<strong>&laquo;हाँ&raquo;</strong>
id: Anda mengatakan <strong>&laquo;Ya&raquo;</strong>
it: Avete detto di<strong>&laquo;Molto probabilmente&raquo;</strong>
ja: あなたは <strong>&laquo;はい&raquo;</strong>と言いました
km: អ្នកបាននិយាយថា <strong>&laquo;យល់ព្រម&raquo;</strong>
ko: 당신은 말했습니다 <strong>&laquo;네&raquo;</strong>
ms: Anda berkata <strong>&laquo;Ya&raquo;</strong>
pt: Você disse <strong>&laquo;Sim&raquo;</strong>
ru: Вы сказали <strong>&laquo;Возможно&raquo;</strong>
ta: நீங்கள் <strong>&laquo;ஆம்&raquo;</strong> என்று சொன்னீர்கள்
th: คุณพูดว่า <strong>&laquo;ใช่&raquo;</strong>
ur: آپ نے کہا<strong> «</strong>
vi: Bạn nói<strong>"Có"</strong>
zh: 您说<strong>&laquo;是的&raquo; <strong>

# updatePass
source: Enter new password
bn: নতুন পাসওয়ার্ড লিখুন
de: Neues Passwort eingeben
es: Entrar contraseña nueva
et: 請輸入新密碼
fil: Ilagay ang bagong password
fr: Tapez un nouveau mot de passe
hi: नया पासवर्ड दर्ज करें
id: Masukkan kata sandi baru
it: Inserite la nuova password
ja: 新しいパスワードを入力
km: បញ្ចូលលេខសម្ងាត់ថ្មី
ko: 새로운 비밀번호 입력
ms: Masukkan kata laluan baru
pt: Insira nova senha
ru: Введите новый пароль
ta: புதிய கடவுச்சொல்லை உள்ளிடுக
th: ใส่รหัสผ่านใหม่
ur: نیا پاس ورڈ درج کریں
vi: Nhập mật khẩu mới
zh: 请输入新密码

# modelForgotpassChangePassword
source: Change password
bn: পাসওয়ার্ড পরিবর্তন করুন
de: Passwort ändern
es: Cambiar la contraseña
et: 更改密碼
fil: Palitan ang password
fr: Changer le mot de passe
hi: पासवर्ड बदलें
id: Ubah kata sandi
it: Aggiornare la password
ja: パスワードを変更
km: ប្ដូរលេខសម្ងាត់
ko: 비밀번호 변경
ms: Tukar kata laluan
pt: Alterar senha
ru: Обновить пароль
ta: கடவுச்சொல்லை மாற்றுக
th: เปลี่ยนรหัสผ่าน
ur: پاس ورڈ تبدیل کریں
vi: Đổi mật khẩu
zh: 更改密码

# nearTitle1
source: Who is near
bn: নিকটে যারা আছেন
de: Wer ist in der Nähe von
es: ¿Quién está cerca de ti?
et: 誰在您附近
fil: Sino ang malapit
fr: À proximité
hi: कौन आसपास है
id: Orang di sekitar
it: Chi è vicino
ja: どんな人が
km: អ្នកដែលនៅជិត
ko: 나와 가까운 위치에 있는 사람
ms: Siapa yang berdekatan
pt: Quem está próximo de
ru: Кто рядом
ta: அருகிலுள்ளவர் யார்
th: ใครอยู่บริเวณใกล้เคียง
ur: میرے قرب و جوار میں کون ہے
vi: Ai đang ở gần
zh: 谁在附近

# nearTitle2
source: me
bn: আমার
de: mir
et: 我
fil: sa akin
fr: moi
hi: मैं
id: saya
ja: 私の近くに?
km: ខ្ញុំ
ko: 나
ms: saya
pt: mim
ru: со мной
ta: எனக்கு
th: ฉัน
ur: میرے قرب و جوار میں کون ہے
vi: tôi
zh: 我

# meOnMap
source: Location
bn: অবস্থান
de: Ort
es: Ubicación
et: 位置
fil: Lokasyon
fr: Localisation
hi: स्थान
id: Lokasi
it: Luogo
ja: 居住地
km: ទីតាំង
ko: 위치
ms: Lokasi
pt: Localização
ru: Я на карте
ta: இருப்பிடம்
th: ตำแหน่งที่ตั้ง
ur: مقام
vi: Nơi ở
zh: 位置

# userLocationNotFound
source: Location not found
bn: অবস্থান পাওয়া যায়নি
de: Ort nicht gefunden
es: Ubicacion no encontrada
et: 無法找到位置
fil: Hindi makita ang lokasyon
fr: Localisation non trouvée
hi: स्थान नहीं मिला
id: Lokasi tidak ditemukan
it: Località non trovata
ja: 居住地は見つかりませんでした
km: ទីតាំងមិនត្រូវបានរកឃើញ
ko: 위치를 찾을 수 없습니다
ms: Lokasi tidak ditemui
pt: Localização não encontrada
ru: Адрес не найден.
ta: இருப்பிடம் காணப்படவில்லை
th: ไม่พบตำแหน่ง
ur: مقام نہیں مل سکا
vi: Không tìm thấy vị trí
zh: 无法找到位置

# backToPageSearch
source: Back to&nbsp;search
bn: অনুসন্ধানে ফিরে যান
de: Zurück zur&nbsp; Suche
es: Volver a&nbsp;busqueda
et: 返回至搜尋
fil: Ibalik sa paghahanap
fr: Retourner à&nbsp;la&nbsp;recherche
hi: खोज पर&nbsp;वापस आएं
id: Kembali ke&nbsp;pencarian
it: Torna alla ricerca
ja: 検索へ戻る
km: ត្រលប់ទៅ&nbsp;ស្វែងរក
ko: 찾기로 &nbsp;돌아가기
ms: Kembali pada&nbsp;carian
pt: Voltar a&nbsp;procurar
ru: Вернуться к&nbsp;поиску
ta: தேடலுக்குத் திரும்பிச் செல்க
th: กลับไปยัง&nbsp;ค้นหา
ur: تلاش پر واپسی
vi: Quay lại tìm kiếm
zh: 返回到搜索

# pageLocationTitle
source: Specify your location
bn: আপনার অবস্থান নির্ধারণ করুন
de: Geben Sie Ihren Ort an
es: Especifique su ubicacion
et: 指定您的位置
fil: Tukuyin ang iyong lokasyon
fr: Spécifiez votre localisation
hi: अपना स्थान निर्दिष्ट करें
id: Tentukan lokasi Anda
it: Specificate la vostra posizione
ja: 居住地の設定
km: បញ្ជាក់ទីតាំងរបស់អ្នក
ko: 당신의 위치를 표시하세요
ms: Nyatakan lokasi anda
pt: Especifique a sua localização
ru: Укажите где вы находитесь
ta: உங்கள் இருப்பிடத்தைக் குறிப்பிடுக
th: ระบุตำแหน่งของคุณ
ur: اپنے محل وقوع کا تعین کریں
vi: Xác định vị trí của bạn
zh: 标出您的位置

# meOnMapText2
source: Other users will not see your location. Only approximate distance.
bn: অন্য ব্যবহারকারীরা আপনার অবস্থান দেখতে পাবেন না। শুধুমাত্র আনুমানিক দূরত্ব।
de: Andere Nutzer werden Ihren Ort nicht sehen. Nur eine ungefähre Distanz.
es: Los otros usuarios no verán tu ubicación, solo la distancia aproximada.
et: 其他用戶將不會看見您的位置.僅顯示大概距離.
fil: Hindi makikita ng users ang iyong lokasyon. Tanging ang approximate na distansya lamang.
fr: Les autres utilisateurs ne verront pas votre position exacte. Seulement la distance approximative.
hi: अन्य उपयोगकर्ताओं को आपका स्थान नहीं दिखेगा। केवल अनुमानित दूरी दिखेगी।
id: Pengguna lain tidak akan melihat lokasi Anda. Hanya perkiraan jarak.
it: Gli altri utenti non vedranno la vostra posizione. La distanza approssimativa.
ja: 他のユーザーはあなたの居住地を見ることはできません。おおよその距離のみです。
km: អ្នកប្រើផ្សេងទៀតនឹងមិនឃើញទីតាំងរបស់អ្នក។ ត្រឹមតែចម្ងាយប្រហាក់ប្រហែលតែប៉ុណ្ណោះ។
ko: 다른사용자는 당신의 위치를 볼 수 없습니다. 오직 가까운 위치만 볼수 있습니다
ms: Pengguna lain tidak melihat lokasi anda. Hanya jarak secara lebih kurang.
pt: Outros usuários não irão ver a sua localização, apenas distâncias aproximadas.
ru: Другие пользователи не будут видеть ваше расположение. Только примерное расстояние до вас.
ta: மற்றப் பயனாளிகள் உங்கள் இருப்பிடத்தைப் பார்க்க முடியாது. தோராயமான தூரம் மட்டுமே தெரியும்.
th: ผู้ใช้รายอื่นจะไม่สามารถเห็นตำแหน่งของคุณได้ จะเห็นเพียงระยะทางโดยประมานเท่านั้น
ur: نام نہیں دیکھیں گےصرف اندازہ فاصلہ دیکھ سکیں گے
vi: Những người dùng khác sẽ không nhìn thấy vị trí chính xác của bạn. Chỉ là khoảng cách tương đối.
zh: 其他用户将不会看到您的位置.只显示大概距离.

# userLocationPlaceholder
source: Enter house number, street, city
bn: বাড়ির নম্বর, রাস্তার নাম এবং শহর লিখুন
de: Bitte geben Sie eine Hausnummer, einen Straßennamen und eine Stadt ein
es: Inserta el nombre de la calle y el número
et: 請輸入門牌號碼,街道名和城市
fil: Mangyaring ilagay ang numero ng bahay, pangalan ng kalye at lungsod
fr: S&rsquo;il vous plaît, veuillez entrer le numéro de maison, le nom de la rue et le nom de la ville
hi: कृपया घर का नंबर, सड़क का नाम और शहर दर्ज करें
id: Silahkan masukkan nomor rumah, nama jalan & kota
it: Si prega di inserire un numero civico, nome della via e città
ja: 住所を入力してください
km: សូមបញ្ចូលលេខផ្ទះ ឈ្មោះផ្លូវ និងទីក្រុង
ko: 집번호를 남기세요. 도로명 또는 도시이름
ms: sila masukkan nombor rumah, nama jalan dan bandar
pt: Por favor insira um número de casa, nome de rua e cidade
ru: Введите город, улицу и дом
ta: தயவுசெய்து வீட்டு எண், தெரு பெயர் மற்றும் நகரம் ஆகியவற்றை உள்ளிடுக
th: กรุณากรอกเลขที่บ้าน, ชื่อถนนและจังหวัด
ur: براہ مہربانی گھر کا نمبر، گلی کا نمبر اور شہر درج کریں
vi: Xin vui lòng nhập số nhà, tên đường và thành phố
zh: 请输入门牌号,街道名和城市

# userLocationFind
source: Find
bn: সন্ধান করুন
de: Finde
es: Encontrar
et: 尋找
fil: Hanapin
fr: Trouver
hi: खोजें
id: Temukan
it: Trova
ja: 検索
km: ស្វែងរក
ko: 찾기
ms: Cari
pt: Encontrar
ru: Найти
ta: கண்டுபிடி
th: ค้นหา
ur: تلاش کریں
vi: Tìm
zh: 查找

# locationClear
source: Remove the mark
bn: চিহ্নটি সরাও
de: Entferne die Markierung
es: Borrar la marca
et: 移除目標
fil: Tanggalin ang marka
fr: Retirer le repère
hi: चिह्न हटाएं
id: Hapus tanda
it: Rimuovere il segno della vostra posizione
ja: 指定したマークを削除
km: លុបកំណត់សម្គាល់ចោល
ko: 마크삭제
ms: Buangkan tanda
pt: Remover a marca
ru: Удалить данные о&nbsp;вашем местоположении
ta: அடையாளத்தை அகற்றுக
th: ลบเครื่องหมายออก
ur: نشان ہٹا دیں
vi: Loại bỏ đánh dấu
zh: 移除目标

# usersRefuseFromMails
source: Decline mail notifications
bn: ইমেল প্রজ্ঞাপন প্রত্যাখ্যান করুন
de: Postbenachrichtigungen rückgängig
es: Declinar notificaciones de correo
et: 停用郵件通知
fil: Tanggihan ang mga abiso sa mail
fr: Décliner les notifications par courrier électronique
hi: मेल सूचनाओं को अस्वीकार करें
id: Tolak pemberitahuan email
it: Rifiutare notifiche mail
ja: お知らせメールを拒否
km: បដិសេធការជូនដំណឹងតាមអ៊ីម៉ែល
ko: 메일 알림 거절
ms: Abaikan notis mel
pt: Declinar notificação por correio eletrónico
ru: Отказ от почтовых уведомлений
ta: அஞ்சல் அறிவிப்புகளை மறு
th: ปฏิเสธที่จะรับการแจ้งเตือนผ่านอีเมล์
ur: میل اطلاعات کو رد کر یں
vi: Từ chối thông báo mail
zh: 取消邮件通知

# usersRefuseFromMailsOk
source: You will no longer receive notifications by email
bn: ইমেলের মাধ্যমে আপনি আর কোন প্রজ্ঞাপন পাবেন না
de: Sie werden keine weiteren Benachrichtigungen per Email erhalten
es: Usted no recibira mas mensajes por correo electronico
et: 您將不會收到任何郵件通知
fil: Hindi ka na makakatanggap ng kahit anong abiso sa email
fr: Vous ne recevrez plus de notifications par courrier électronique
hi: आपको अब और कोई सूचना ईमेल द्वारा नहीं मिलेगी
id: Anda tidak akan mendapatkan pemberitahuan lagi melalui email
it: Voi non&apos;riceverete più le notifiche tramite email
ja: これ以上お知らせメールを受け取りません
km: អ្នកនឹងលែងទទួលបានការជូនដំណឹងតាមអ៊ីម៉ែលបន្ថែមទៀត
ko: 당신은 이메일의 알림을 더이상 받지 않습니다.
ms: anda tidak inginkan notifikasi melalui e-mel
pt: Não irá receber mais notificações por correio eletrónico
ru: Вы больше не будете получать уведомления по электронной почте.
ta: நீங்கள் மின்னஞ்சல் மூலம் இனி அறிவிப்புகளைப் பெறமாட்டீர்கள்
th: คุณจะไม่ได้รับการแจ้งเตือนใดๆ ผ่านทางอีเมล์อีกต่อไป
ur: آپ کو ای میل کے ذریعے مزید اطلاعات نہیں ملیں گی
vi: Bạn sẽ không nhận được thông báo nào bằng email
zh: 您将不会收到任何邮件通知

# profileMySettings
source: Settings
bn: সেটিংস
de: Einstellungen
es: Configuración
et: 設定
fr: Paramètres
hi: सेटिंग्स
id: Pengaturan
it: Settaggi
ja: 設定
km: ការកំណត់
ko: 설정
ms: Tetapan
pt: Configurações
ru: Мои настройки
ta: அமைப்புகள்
th: การตั้งค่า
ur: سیٹنگیں
vi: Điều chỉnh
zh: 设置

# profileNotificationSettings
source: Notification settings
bn: প্রজ্ঞাপন সেটিংস্‌
de: Benachrichtigungseinstellungen
es: Configuración de las notificaciones
et: 通知設定
fil: Mga setting ng notipikasyon
fr: Options de notifications
hi: सूचना सेटिंग
id: Pengaturan pemberitahuan
it: Impostazioni delle notifiche
ja: 通知設定
km: ការកំណត់ការជូនដំណឹង
ko: 알림 설정
ms: Tentukan notifikasi
pt: Configurações de notificações
ru: Настройки уведомлений
ta: அறிவிப்பு அமைப்புகள்
th: ตั้งค่าการแจ้งเตือน
ur: اطلاع سیٹنگز
vi: Cài đặt thông báo
zh: 通知设置

# inviteIncognitoTitle
source: &laquo;Incognito&raquo;
bn: &laquo;প্রচ্ছন্ন&raquo;
de: &laquo;Inkognito&raquo;
es: Modo &laquo;&nbsp;Incógnito&nbsp;&raquo;
et: &laquo;匿名&raquo;
fil: &laquo;Invisible mode&raquo;
fr: &laquo;&#x202f;Mode incognito&#x202f;&raquo;
hi: &laquo;गुप्त&raquo;
id: &laquo;Penyamaran&raquo;
it: Modalità &laquo;Incognito&raquo;
ja: &laquo;匿名&raquo;
km: បិទបាំងរូបថត:
ko: &laquo;비공개&raquo;
ms: &laquo;Penyamaran&raquo;
pt: &laquo;Incógnito&raquo;
ru: Режим &laquo;Инкогнито&raquo;
ta: &laquo;மறைநிலை&raquo;
th: &laquo;ไม่ประสงค์ออกนาม&raquo;
vi: "Giấu mặt"
zh: &laquo;匿名&raquo;

# loginWidgetIncognitoText
source: Photos are hidden from other users
bn: অন্যান্য ব্যবহারকারীদের কাছ থেকে ফটোগুলি লুকানো থাকে
de: Bilder sind nicht sichtbar für andere Nutzer
es: Si marcas esta casilla, tus fotos no serán visibles por los demás usuarios
et: 不允許其他用戶觀看照片
fil: Ang mga larawan ay nakatago sa ibang gumagamit
fr: Les photos ne sont maintenant pas visibles aux autres utilisateurs
hi: तस्वीरें अन्य उपयोगकर्ताओं को नहीं दिखाई जाएंगी
id: Foto disembunyikan dari pengguna lain
it: Le fotografie non sono visibile agli altri utenti
ja: 写真は他のユーザーに表示しない
km: រូបថតបិទបាំងពីអ្នកប្រើ
ko: 다른사람에게 사진 비공개
ms: Gambar disembunyikan daripada pengguna yang lain
pt: As fotografias estão ocultas de outros utilizadores
ru: Фотографии скрыты от других пользователей
ta: புகைப்படங்கள் பிற பயனர்களிடமிருந்து மறைக்கப்படுகின்றன
th: รูปภาพจะถูกซ่อนไม่ให้ผู้ใช้รายอื่นเห็น
ur: تصاویر دوسرے صارفین سے پوشیدہ ہیں
vi: Ảnh được ẩn trước những người dùng khác
zh: 不允许其他用户看到我的照片

# UTC-11:00
source: (UTC-11:00) Time in UTC format is 11
bn: (UTC-১১:০০) UTC বিন্যাসে সময় হছে ১১ টা ০০
de: (UTC-11:00) Zeit in UTC Format ist 11
es: (UTC-11:00) Islas Midway
et: (UTC-11:00) 世界標準時間為11:00
fil: (UTC-11:00) Time in UTC pormat ay 11
fr: (UTC−11:00) Îles Midway, Samoa américaines
hi: (UTC-11: 00) UTC प्रारूप में समय है 11
id: (UTC-11: 00) Waktu dalam format UTC adalah 11
it: (UTC-11:00) Fuso orario
ja: (UTC-11:00)ミッドウェイ島
km: (UTC-11:00) ពេលវេលាក្នុងទម្រង់ UTC គឺ 11
ko: (UTC-11:00) 시간 UTC 11 입니다
ms: (UTC-11:00) Masa mengikut UTC format adalah 11
pt: (UTC-11:00) Tempo em formato UTC é 11
ru: (UTC-11:00) Мидуэй
ta: (UTC-11:00) UTC வடிவமைப்பில் நேரம் 11
th: (UTC-11: 00) เวลาในรูปแบบ UTC คือ 11
ur: (UTC-11: 00) UTC شکل میں وقت 11 ہے
vi: (UTC-11:00) Thời gian định dạng UTC là 11
zh: (UTC-11:00) 世界标准时间为11:00

# UTC-10:00
source: (UTC-10:00) Hawaii
bn: (UTC-১০:০০) হাওয়াই
et: (UTC-10:00)夏威夷
fr: (UTC−10:00) Hawaï
hi: (UTC-10:00) हवाई
ja: (UTC-10:00) ハワイ
km: (UTC-10:00) រដ្ឋហាវ៉ៃ
pt: (UTC-10:00) Havai
ru: (UTC-10:00) Гавайи
ta: (UTC-10:00) ஹவாய்
ur: ہوائی: (00 UTC 10)
zh: (UTC-10:00)夏威夷

# UTC-9:00
source: (UTC-09:00) Alaska
bn: (UTC-০৯:০০) আলাস্কা
et: (UTC-09:00)阿拉斯加
hi: (UTC-09:00) अलास्का
ja: (UTC-9:00) アラスカ
km: (UTC-09:00) រដ្ឋអាឡាស្កា
pt: (UTC-09:00) Alasca
ru: (UTC-09:00) Аляска
ta: (UTC-09:00) அலாஸ்கா
ur: الاسکا: (00 UTC 09)
zh: (UTC-09:00)阿拉斯加

# UTC-8:00[1]
source: (UTC-08:00) Baja California
bn: (UTC-০৮:০০) বাজা ক্যালিফোর্নিয়া
et: (UTC-08:00) 下加州
fr: (UTC−08:00) Tijuana, Basse-Californie
hi: (UTC-08:00) बाजा कैलिफ़ोर्निया
it: (UTC-08:00) Baia California
ja: (UTC-08:00)バハ・カリフォルニア
km: (UTC-08:00) រដ្ឋបាចាកាលីហ្វញ៉ា
pt: (UTC-08:00) Baixa Califórnia
ru: (UTC-08:00) Нижняя Калифорния
ta: (UTC-08:00) பஜா கலிபோர்னியா
ur: (UTC-08: 00) باجا کیلی فورنیا
zh: (UTC-08:00) 南加利福尼亚

# UTC-8:00[2]
source: (UTC-08:00) Pacific Time (U.S. and Canada)
bn: (UTC-০৮:০০) প্যাসিফিক টাইম (মার্কিন যুক্তরাষ্ট্র এবং ক্যানাডা)
de: (UTC-08:00) Pazifik Zeit (U.S.A. und Kanada)
es: (UTC-08:00) Hora Pacifica (EEUU y Canada)
et: (UTC-08:00) 太平洋時間(美國和加拿大)
fil: (UTC-08:00) Pacific Time (U.S. at Canada)
fr: (UTC−08:00) Heure du Pacifique (États-Unis & Canada)
hi: (UTC-08:00) प्रशांत महासागरीय समय (अमेरिका और कनाडा)
id: (UTC-08:00) Waktu Pasifik (AS & Kanada)
it: (UTC-08:00) Pacific Time (Stati Uniti e Canada)
ja: (UTC-08:00)太平洋標準時(アメリカ、カナダ)
km: (UTC-08:00) Pacific Time (សហរដ្ឋអាមេរិក និង កាណាដា)
ms: (UTC-08:00) Masa pasifik (U.S. dan Kanada)
pt: (UTC-08:00) Tempo do Pacífico (EUA e Canadá)
ru: (UTC-08:00) Тихоокеанское время (США и Канада)
ta: (UTC-08:00) பசுபிக் நேரம் (அமெரிக்கா மற்றும் கனடா)
ur: (UTC-08: 00) پیسیفک ٹائم (امریکہ اور کینیڈا)
zh: (UTC-08:00) 太平洋时间(美国和加拿大)

# UTC-7:00[1]
source: (UTC-07:00) Arizona
bn: (UTC-০৭:০০) অ্যারিজোনা
et: (UTC-07:00)亞利桑那州
hi: (UTC-07:00) एरिज़ोना
ja: (UTC-07:00) アリゾナ
km: (UTC-07:00) រដ្ឋអារីហ្សូណា
ru: (UTC-07:00) Аризона
ta: (UTC-07:00) அரிசோனா
ur: ایریزونا (00 UTC 07)
zh: (UTC-07:00)亚利桑那州
