Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# userRatingAndBalanceWidgetRatingLow
source: low
bn: নিম্ন
de: niedrig
es: bajo
et: 低
fil: mababa
fr: bas
hi: कम
id: rendah
it: bassa
ja: 低い
km: ទាប
ko: 낮습니다
ms: rendah
pt: baixo
ru: низкая
ta: குறைவு
th: ต่ำ
ur: کم
vi: thấp
zh: 低

# userRatingAndBalanceWidgetRatingMiddle
source: average
bn: মাঝারি
de: durchschnitt
es: promedio
et: 平均
fil: katamtaman
fr: moyen
hi: औसत
id: rata-rata
it: media
ja: 普通
km: មធ្យម
ko: 보통의
ms: purata
pt: médio
ru: средняя
ta: சராசரி
th: โดยเฉลี่ย
ur: اوسط
vi: trung bình
zh: 平均

# userRatingAndBalanceWidgetRatingHigh
source: high
bn: উচ্চ
de: hoch
es: alto
et: 高
fil: mataas
fr: elevé
hi: उच्च
id: tinggi
it: alta
ja: 高い
km: ខ្ពស់
ko: 높습니다
ms: tinggi
pt: alto
ru: высокая
ta: அதிகம்
th: สูง
ur: اونچا
vi: cao
zh: 高

# userRatingAndBalanceWidgetRatingExtraHigh
source: very high
bn: খুব উচ্চ
de: sehr hoch
es: muy alto
et: 非常高
fil: masyadong mataas
fr: très elevé
hi: बहुत उच्च
id: sangat tinggi
it: molto alta
ja: とても高い
km: ខ្ពស់ណាស់
ko: 너무 높습니다
ms: sangat tinggi
pt: muito alto
ru: оч.высокая
ta: மிக அதிகம்
th: สูงมาก
ur: بہت زیادہ
vi: rất cao
zh: 非常高

# userRatingAndBalanceWidgetFillUpBalance
source: obtain coins
bn: পয়সা অর্জন করুন
de: Münzen beziehen
es: aumentar
et: 充值
fil: itaas
fr: obtenir des pièces
hi: टॉप अप
id: isi ulang
it: ottenere le monete
ja: リチャージする
km: បញ្ចូលទឹកប្រាក់
ko: 추가 지불
ms: tambah nilai
pt: obter moedas
ru: пополнить
ta: நாணயங்களைப் பெறுக
th: เติมเงิน
ur: سکے حاصل کریں
vi: thêm
zh: 充值

# userRatingAndBalanceWidgetIncrease
source: Increase
bn: বৃদ্ধি করুন
de: steigern
es: incrementar
et: 增加
fil: Dagdagan
fr: Augmenter
hi: बढ़ाएं
id: meningkat
it: Aumentare
ja: 増やす
km: បង្កើន
ko: 증가하다
ms: menaikkan
pt: Aumentar
ru: повысить
ta: அதிகரி
th: สูงขึ้น
ur: اضافہ
vi: Tăng
zh: 增加

# userRatingAndBalanceWidgetRatingAndVisitorsText
source: Your search position is <a href='%s'>%s</a> and today you have <a href='%s'>%d</a> %s
bn: আপনার অনুসন্ধানের অবস্থান হচ্ছে <a href='%s'>%s</a> এবং আজ আপনার আছে <a href='%s'>%d</a> %s
de: Ihre Suchposition ist<a href='%s'>%s</a>und heute haben Sie<a href='%s'>%d</a>%s
es: Su posicion en la busqueda es <a href='%s'>%s</a> y hoy Usted tiene <a href='%s'>%d</a> %s
et: 您的搜尋位置在<a href='%s'>%s</a>並且今天您有<a href='%s'>%d</a> %s
fil: Ang iyong hinahanap na posisyon ay <a href='%s'>%s</a> ay ngayon meron kang <a href='%s'>%d</a> %s
fr: Votre position parmis les recherches est <a href='%s'>%s</a> et aujourd&rsquo;hui vous avez <a href='%s'>%d</a> %s
hi: आपकी खोज स्थिति <a href='%s'>%s</a> है और आज आपके पास <a href='%s'>%d</a> %s हैं।
id: Posisi pencarian Anda adalah <a href='%s'>%s</a> dan hari ini Anda memiliki <a href='%s'>%d</a> %s
it: Siete nella <a href='%s'>%s</a>posizione ed oggi avete<a href='%s'>%d</a> %s
ja: あなたの検索位は<a href='%s'>%s</a>で、本日は<a href='%s'>%d</a> %sです
km: ទីតាំងស្វែងរករបស់អ្នកគឺ <a href='%s'>%s</a> ហើយថ្ងៃនេះ អ្នកមាន <a href='%s'>%d</a> %s
ko: 당신의 검색 위치는<a href='%s'>%s</a> 이고 오늘 당신은<a href='%s'>%d</a> %s 입니다
ms: Kedudukan carian anda adalah <a href='%s'>%s</a> dan hari ini anda mempunyai <a href='%s'>%d</a> %s
pt: A sua posição de procura é de <a href='%s'>%s</a> e hoje tem <a href='%s'>%d</a> %s
ru: Вы на <a href='%s'>%s</a> месте в поиске и сегодня у вас <a href='%s'>%d</a> %s
ta: உங்கள் தேடல் நிலை <a href='%s'>%s</a> ஆகும், மேலும் இன்று நீங்கள் <a href='%s'>%d</a> %s பெறுகிறீர்கள்
th: ตำแหน่งการค้นหาของคุณคือ<a href='%s'>%s</a>และวันนี้คุณมี<a href='%s'>%d</a> %s
ur: آپ کی تلاش حالت <a href='%s'>%s</a> ہےاور آج آپ کے پاس <a href='%s'>%d</a> %s ہے
vi: Vị trí tìm kiếm của bạn là <a href='%s'>%s</a> và hôm nay bạn có <a href='%s'>%d</a> %s
zh: 您的搜索位置在 <a href='%s'>%s</a> 而且今天您有<a href='%s'>%d</a> %s

# userRatingAndBalanceWidgetToTop
source: Up to TOP
bn: TOP পর্যন্ত
de: auf zu TOP
es: Levantarse en Top
et: 置頂
fil: Itaas Ka
fr: Hausser au TOP
hi: शीर्ष तक
id: Sampai ke Atas
it: Salire in TOP
ja: トップまで
km: ទៅខាងលើ
ko: 위로
ms: Naik ke Atas
pt: Para o TOPO
ru: Подняться в ТОП
ta: TOP வரை
th: ขึ้นไปด้านบน
ur: ٹاپ تک
vi: Lên trên
zh: 置顶

# userRatingAndBalanceWidgetYourRating
source: Your popularity
bn: আপনার জনপ্রিয়তা
de: Ihre Popularität
es: Su popularidad
et: 您的人氣
fil: Iyong popularidad
fr: Votre popularité
hi: आपकी लोकप्रियता
id: Popularitas Anda
it: Vostra popolarità
ja: あなたの人気度
km: ប្រជាប្រិយភាពរបស់អ្នក
ko: 당신의 인기
ms: Populariti anda
pt: A sua popularidade
ru: Ваша популярность
ta: உங்கள் பிரபலத்தன்மை
th: ความนิยมของคุณ
ur: آپ کی شہرت
vi: Mức phổ biến của bạn
zh: 您的人气

# userViewBalloonActivateSuperstar
source: Activate Superstar status
bn: Superstar স্থিতি সক্রিয় করুন
de: Aktiviere Superstar Status
es: Activar el estado Superstar
et: 啟用超級明星狀態
fil: Gawing aktibo ang Superstar status
fr: Activer statut de Superstar
hi: सुपरस्टार स्टेटस सक्रिय करें
id: Aktif status Superstar
it: Attivare stato Superstar
ja: スーパースターステータスを有効にする
km: ធ្វើឲ្យសកម្មស្ថានភាព Superstar
ko: 슈퍼스타 상태 활성화
ms: Aktifkan status Superstar
pt: Ativar o estado de Superstar
ru: Активировать статус Superstar
ta: சூப்பர்ஸ்டார் நிலையை செயல்படுத்துக
th: เปิดการใช้งานสถานะ Superstar
ur: سوپر سٹارحالت اہل کریں
vi: Kích hoạt trạng thái Siêu sao
zh: 激活超级明星状态

# userViewBalloonReturnToBasicSearch
source: Back to search
bn: অনুসন্ধানে ফেরত যান
de: zurück zur Suche
es: Atras a la busqueda
et: 返回搜尋
fil: Ibalik sa search
fr: Retourner à la recherche
hi: खोज पर वापस जाएं
id: Kembali ke pencarian
it: Tornare in ricerca
ja: 検索に戻る
km: ត្រលប់ទៅកាន់ស្វែងរក
ko: 다시 검색
ms: Kembali pada carian
pt: Voltar à procura
ru: Вернуться к основному поиску
ta: தேடலுக்கு மீண்டும் செல்க
th: กลับไปยังการค้นหา
ur: واپس تلاش پر
vi: Trở lại tìm kiếm
zh: 回到搜索

# userViewBalloonTitle
source: To view profiles found by using advanced search, you need to activate the Superpower.
bn: অগ্রবর্তী অনুসন্ধান ব্যবহার করে খুঁজে পাওয়া প্রোফাইলসমূহ দেখতে আপনাকে Superpower টি সক্রিয় করতে হবে।
de: Um die bei der erweiterten Suche gefunden Profile ansehen zu können, müssen Sie Superpower aktivieren
es: Para ver perfiles encontrados utilizando la busqueda avanzada, Usted necesita activar el Superpower
et: 您必需先啟用超能力才能通過進階搜尋查看個人資料
fil: Upang makita ang profile na nakita gamit ang advanced search, kailangan mong gawing aktibo ang Superpower.
fr: Pour visualiser les profils trouvés en utilisant le mécanisme de recherche avancée, vous avez besoin d&rsquo;activer Superpower.
hi: उन्नत खोज का उपयोग करके खोजी गईं प्रोफाइलें देखने के लिए आपको सुपरपावर को सक्रिय करना होगा।
id: Untuk melihat profil yang ditemukan dengan menggunakan pencarian lanjutan, Anda perlu mengaktifkan Superpower.
it: Per visualizzare i profili trovati tramite la ricerca avanzata, è necessario attivare Superpower.
ja: 詳しく検索を使って見つけたプロフィールを閲覧するには、スーパースターステータスを有効にする必要があります。
km: ដើម្បីមើលទម្រង់រកឃើញដោយការស្វែងរកលម្អិត អ្នកត្រូវធ្វើឲ្យសកម្ម Superpower ។
ko: 고급검색을 통해 찾은 프로필을 보기위해, 당신은 슈퍼파워를 활성화 시켜야합니다
ms: Untuk melihat profil menggunakan carian segera, anda perlu aktifkan Superpower.
pt: Para ver perfis encontrados através da procura avançada, deve ativar o Superpower.
ru: Чтобы посмотреть профили, найденные через расширенный поиск, необходимо активировать Супер Силу.
ta: மேம்பட்ட தேடலைப் பயன்படுத்திக் கண்டுபிடித்த சுயவிவரங்களைக் காண, நீங்கள் சூப்பர்பவரை செயல்படுத்த வேண்டும்.
th: เพื่อดูโปรไฟล์ที่ค้นพบโดยใช้การค้นหาขั้นสูง คุณจำเป็นต้องเปิดใช้งาน Superpower
ur: اعلی تلاش استعمال کر کے پروفائل دیکھنے کے لیے، آپکو سوپر سٹار اہل کرنے کی ضرورت ہے
vi: Để xem các hồ sơ được tìm thấy bằng cách sử dụng tìm kiếm nâng cao, bạn cần phải kích hoạt chế độ Siêu quyền lực
zh: 通过高级搜索查看个人资料，您需要先激活超级能量。

# walletBalanceChangesAmount
source: amount
bn: পরিমাণ
de: Betrag
es: cantidad
et: 總數
fil: halaga
fr: montant
hi: राशि
id: jumlah
it: importo
ja: アカウント
km: ចំនួន
ko: 총액
ms: Amaun
pt: montante
ru: величина
ta: தொகை
th: จำนวน
ur: مقدار
vi: số lượng
zh: 总数

# walletBalanceChangesBalance
source: current account balance
bn: বর্তমান অ্যাকাউন্ট ব্যালেন্স
de: aktueller Kontensaldo
es: balance actual
et: 現有帳戶餘額
fil: kasalukuyang balanse ng account
fr: solde actuel du compte
hi: वर्तमान खाता शेष
id: saldo akun saat ini
it: saldo del conto corrente
ja: 現在のアカウント残高
km: សមតុល្យគណនីចរន្ត
ko: 최근 계좌 잔고
ms: Baki akaun semasa
pt: saldo de conta atual
ru: текущий баланс
ta: தற்போதைய கணக்கு மீதி
th: ยอดเงินคงเหลือปัจจุบัน
ur: موجودہ اکاؤنٹ کا بیلنس
vi: tài khoản hiện tại
zh: 现有账户余额

# walletBalanceChangesCode
source: code
bn: কোড
es: codigo
et: 代碼
hi: कोड
id: kode
it: codice
ja: コード
km: លេខកូដ
ko: 코드
ms: Kod
pt: código
ru: код
ta: குறியீடு
th: รหัส
ur: کوڈ
vi: mã
zh: 代码

# walletBalanceChangesDescription
source: description
bn: বিবরণ
de: Beschreibung
es: descripcion
et: 描述
fil: paglalarawan
hi: विवरण
id: deskripsi
it: descrizione
ja: 説明
km: បរិយាយ
ko: 설명하기
ms: keterangan
pt: descrição
ru: описание
ta: விளக்கம்
th: คำอธิบาย
ur: وضاحت
vi: mô tả
zh: 描述

# walletBalanceChangesPrice
source: price
bn: মূল্য
de: Preis
es: precio
et: 價格
fil: presyo
fr: prix
hi: मूल्य
id: harga
it: prezzo
ja: 価格
km: តម្លៃ
ko: 가격
ms: Harga
pt: preço
ru: цена
ta: விலை
th: ราคา
ur: قیمت
vi: giá
zh: 价格

# walletBalanceChangesProductId
source: product
bn: পণ্য
de: Produkt
es: producto
et: 產品
fil: produkto
fr: produit
hi: उत्पाद
id: produk
it: prodotto
ja: 商品
km: ផលិតផល
ko: 상품
ms: produk
pt: produto
ru: продукт
ta: தயாரிப்பு
th: สินค้า
ur: مصنوعہ
vi: sản phẩm
zh: 产品

# walletBalanceChangesTimestamp
source: time
bn: সময়
de: Zeit
es: tiempo
et: 時間
fil: oras
fr: temps
hi: समय
id: waktu
it: tempo
ja: 時間
km: ពេលវេលា
ko: 시간
ms: masa
pt: período
ru: время
ta: நேரம்
th: เวลา
ur: وقت
vi: giờ
zh: 时间

# walletBalanceChangesUserId
source: user
bn: ব্যবহারকারী
de: Nutzer
es: usuario
et: 用戶
fr: utilisateur
hi: उपयोगकर्ता
id: pengguna
it: utente
ja: ユーザー
km: អ្នកប្រើប្រាស់
ko: 사용자
ms: pengguna
pt: usuário
ru: пользователь
ta: பயனர்
th: ผู้ใช้
ur: صارف
vi: người dùng
zh: 用户

# walletProductsCode
source: code
bn: কোড
es: codigo
et: 代碼
hi: कोड
id: kode
it: codice
ja: コード
km: លេខកូដ
ko: 코드
ms: kod
pt: código
ru: код
ta: குறியீடு
th: รหัส
ur: کوڈ
vi: mã
zh: 代码

# walletProductsCreatedAt
source: creation date
bn: তৈরীর তারিখ
de: Erstellungsdatum
es: fecha de creacion
et: 建立日期
fil: petsa ng pagkakagawa
fr: date de création
hi: सृजन तिथि
id: tanggal pembuatan
it: data di creazione
ja: 作成日
km: កាលបរិច្ជេទនៃការបង្កើត
ko: 날자 만들기
ms: tarikh dicipta
pt: data de criação
ru: дата создания
ta: உருவாக்கத் தேதி
th: วันที่สร้าง
ur: تخلیق کی تاریخ
vi: ngày tạo
zh: 创建日期

# walletProductsCreatedBy
source: created by
bn: তৈরী করেছেন
de: Erstellt durch
es: creado por
et: 創立人
fil: ginawa ni
fr: crée par
hi: सृजनकर्त्ता
id: dibuat oleh
it: creato da
ja: 作成者
km: បង្កើតដោយ
ko: 로 만들었습니다
ms: dicipta oleh
pt: criado por
ru: кем создан
ta: உருவாக்கியவர்
th: สร้างโดย
ur: تخلیق کردہ
vi: tạo bởi
zh: 创建人

# walletProductsDescription
source: description
bn: বিবরণ
de: Beschreibung
es: descripcion
et: 描述
fil: pagkakalarawan
hi: विवरण
id: deskripsi
it: descrizione
ja: 説明
km: ពិពណ៌នា
ko: 설명
ms: keterangan
pt: descrição
ru: описание
ta: விளக்கம்
th: คำอธิบาย
ur: وضاحت
vi: mô tả
zh: 描述

# walletProductsPrice
source: price
bn: মূল্য
de: Preis
es: precio
et: 價格
fil: presyo
fr: prix
hi: मूल्य
id: harga
it: prezzo
ja: 価格
km: តម្លៃ
ko: 가격
ms: harga
pt: preço
ru: цена
ta: விலை
th: ราคา
ur: قیمت
vi: giá
zh: 价格

# walletProductsTitle
source: title
bn: শিরোনাম
de: Titel
es: titulo
et: 標題
fil: titulo
fr: titre
hi: शीर्षक
id: judul
it: titolo
ja: タイトル
km: ឈ្មោះ
ko: 제목
ms: tajuk
pt: título
ru: название
ta: தலைப்பு
th: หัวข้อ
ur: عنوان
vi: tiêu đề
zh: 标题

# walletProductsUpdatedAt
source: updated
bn: হাল নাগাদ করা হয়েছে
de: aktualisiert
es: actualizado
et: 已更新
fil: na-update
fr: mis-à-jour
hi: अद्यतन किया गया
id: diperbaharui
it: data di aggiornamento
ja: アップデートされました
km: បន្ទាន់សម័យ
ko: 업데이트됬습니다
ms: dikemaskini
pt: atualizado
ru: дата изменения
ta: புதுப்பிக்கப்பட்டது
th: อัพเดทแล้ว
ur: تازہ کاری
vi: cập nhật
zh: 已更新

# walletProductsUpdatedBy
source: updated by
bn: হাল নাগাদ করেছেন
de: aktualisiert durch
es: actualizado por
et: 更新由
fil: in-update ni
fr: mis-à-jour par
hi: अद्यतनकर्ता
id: diperbaharui oleh
it: aggiornato da
ja: アップデート者
km: បន្ទាន់សម័យដោយ
ko: 로 업데이트됬습니다
ms: dikemaskini oleh
pt: atualizado por
ru: кем изменен
ta: புதுப்பித்தவர்
th: อัพเดทโดย
ur: کی جانب سے تازہ کاری
vi: cập nhật bởi
zh: 更新由

# YourBalanceWasIncreasedText
source: You obtained %d %s. Current balance is %d %s.
bn: আপনি %d %s অর্জন করেছেন। বর্তমান ব্যালেন্স হছে %d %s।
de: Sie beziehen %d%s. Aktueller Saldo %d%s.
es: Su balance de perfil fue incrementado por %d %s. Balance actual es %d %s.
et: 您的帳戶餘額增加%d %s. 現有餘額是%d %s.
fil: Ang iyong balanse ay tumaas ng %d %s. Kasalukuyang balanse ay %d %s.
fr: Vous have obtenu %d %s. Votre solde actuel est %d %s.
hi: आपके खाता शेष में %d %s की वृद्धि हो गई है। वर्तमान खाता शेष %d %s है।
id: Saldo akun Anda telah meningkat %d %s. Saldo saat ini adalah %d %s.
it: Avete ottenuto %d %s. Saldo corrente è %d %s.
ja: あなたのアカウント残高は%d %sによって追加されました。現在の残高は%d %sです。
km: សមតុល្យគណនីរបស់អ្នកត្រូវបានបង្កើនត្រឹម %d %s​ ។សមតុល្យបច្ចុប្បន្នគឺ %d %s។
ko: 당신의 계좌잔고는 %d %s에 의해 증가됬습니다. 최근 잔고는 %d %s입니다.
ms: Baki akaun anda telah meningkat sebanyak %d %s. Akaun semasa adalah %d %s.
pt: Obteve %d %s. O Saldo Atual é de %d %s.
ru: Ваш баланс был увеличен на %d %s. Текущий баланс %d %s.
ta: உங்களுக்கு %d %s கிடைத்தது. தற்போதைய மீதி %d %s.
th: ยอดเงินคงเหลือของคุณเพิ่มขึ้น %d %s ยอดเงินคงเหลือปัจจุบันคือ %d %s
ur: آپ کے اکاؤنٹ بیلنس میں %d %s کا اضافہ ہوا تھا۔ موجودہ بیلنس ہے %d %s۔
vi: Tài khoản của bạn đã tăng thêm %d %s. Tài khoản hiện tại là %d %s.
zh: 您的账户余额增加%d %s。现有余额是%d %s.

# YourBalanceWasIncreasedTitle
source: Increase balance
bn: ব্যালেন্স বৃদ্ধি পেয়েছে
de: Saldo erhöht
es: Aumentar el balance de perfil
et: 帳戶餘額已增加
fil: Dagdagan ang balanse
fr: Solde augmenté
hi: खाता शेष बढ़ाएं
id: Meningkatkan saldo akun
it: Aumento di bilancio.
ja: アカウントへ残高追加
km: បង្កើនសមតុល្យគណនី
ko: 계좌잔고 증가하기
ms: Menambah baki akaun
pt: Saldo aumentado
ru: Увеличение баланса
ta: மீதி அதிகரித்தது
th: ยอดเงินคงเหลือเพิ่มขึ้น
ur: اکاونٹ بیلنس میں اضافہ ہوا
vi: Tăng tài khoản
zh: 增加账户余额

# YourPresentHasBeenSent
source: Your gift has been sent
bn: আপনার উপহারটি পাঠানো হয়েছে
de: Geschenk wurde gesendet
es: Su regalo ha sido enviado
et: 您的禮品已贈送
fil: Naipadala na ang iyong regalo
fr: Votre cadeau a été envoyé
hi: आपका उपहार भेज दिया गया है।
id: Hadiah Anda telah di kirim
it: Il vostro regalo è stato inviato
ja: あなたからプレゼントを送信しました
km: អំណោយរបស់អ្នកត្រូវបានផ្ញើ
ko: 당신의 선물을 보냈습니다
ms: Hadiah anda telah dihantar
pt: O seu presente enviado
ru: Ваш подарок отправлен
ta: உங்கள் பரிசுப்பொருள் அனுப்பப்பட்டது
th: ส่งของขวัญของคุณแล้ว
ur: آپ کا تحفہ بھیج دیا گیا ہے
vi: Quà đã gửi
zh: 您的礼品已赠送

# sendGiftDialogFilterAll
source: All
bn: সমস্ত
de: Alle
es: Todos
et: 全部
fil: Lahat
fr: Tout
hi: सभी
id: Semua
it: Tutti
ja: 全て
km: ទាំងអស់
ko: 모두 다
ms: Semua
pt: Todos
ru: Все
ta: அனைத்தும்
th: ทั้งหมด
ur: تمام
vi: Tất cả
zh: 全部

# sendGiftDialogFilterFriendly
source: Friendly
bn: বন্ধুত্বপূর্ণ
de: freundlich
es: Amigable
et: 友善的
fil: Palakaibigan
fr: Amical
hi: मित्रवत
id: Ramah
it: Amichevoli
ja: フレンドリー
km: រួសរាយ
ko: 친절한
ms: Mesra
pt: Amigável
ru: Дружеские
ta: நட்பாக
th: เป็นมิตร
ur: دوستانہ
vi: Thân thiện
zh: 友好的

# sendGiftDialogFilterRomantic
source: Romantic
bn: রোমান্টিক
de: romantisch
es: Romantico
et: 浪漫的
fil: Romantiko
fr: Romantique
hi: रोमांटिक
id: Romantis
it: Romantici
ja: ロマンティック
km: មនោសញ្ចេតនា
ko: 로맨틱
ms: romantik
pt: Romântico
ru: Романтичные
ta: காதலுக்குரிய
th: โรแมนติก
ur: رومانوی
vi: Lãng mạn
zh: 浪漫的

# paymentDialogBuyCoins
source: Obtain coins
bn: পয়সা অর্জন করুন
de: Münzen beziehen
es: Aumentar el balance
et: 帳戶充值
fil: Taasan ang account
fr: Obtenir de la monnaie
hi: खाते को टॉप-अप करें
id: Isi ulang akun
it: Ottenere le monete
ja: アカウントをリチャージする
km: បញ្ចូលទឹកប្រាក់
ko: 계좌 추가지불
ms: Tambah nilai akaun
pt: Obter moedas
ru: Пополнить баланс
ta: நாணயங்களைப் பெறுக
th: เติมเงินเข้าบัญชี
ur: سکے حاصل کریں
vi: Thêm vào tài khoản
zh: 账户充值

# carouselNeedBuySuperstarNotice
source: To view profiles you need <a href="%s">to buy</a> a Superstar status
bn: প্রোফাইলসমূহ দেখতে আপনাকে Superstar স্থিতি <a href="%s">কিনতে</a> হবে
de: Um Profile ansehen zu können, müssen Sie<a href="%s">den Superstar Status</a>kaufen
es: Para ver perfiles Usted necesita <a href="%s">comprar</a> estado Superstar
et: 查看個人資料前您需要<a href="%s">購買</a>超級明星狀態
fil: Upang makita ang mga profile kailangan mong <a href="%s">na bumili</a> ng Superstar na estado
fr: Pour visualiser les profiles vous devez faire <a href="%s">l&rsquo;achat</a> du statut Superstar
hi: प्रोफाइल देखने के लिए आपको सुपरस्टार स्टेटस <a href="%s">खरीदना</a> होगा।
id: Untuk melihat profil, Anda perlu <a href="%s">membeli</a> status Superstar
it: Per visualizzare i profili è necessario<a href="%s"> acquistare</a> stato Superstar
ja: プロフィールを閲覧するためにはスーパースターステータスを <a href="%s">購入する</a>必要があります。
km: ដើម្បីមើលទម្រង់ អ្នកត្រូវការ <a href="%s"> ក្នុងការទិញ </a> ឋានៈជា Superstar
ko: 프로필을 보기위해 당신은 <a href="%s"> 슈퍼스타 상태를</a> 구매해야합니다.
ms: Untuk melihat profil anda perlu <a href="%s">membeli</a> status Superstar
pt: Para visualizar perfis, deve <a href="%s">comprar</a> o estado de Superstar
ru: Что бы просматривать анкеты Вам необходимо <a href="%s">купить</a> superstar
ta: சுயவிவரங்களைக் காண, நீங்கள் சூப்பர்ஸ்டார் நிலையை <a href="%s">வாங்க</a> வேண்டும்
th: เพื่อดูโปรไฟล์คุณจำเป็นต้อง<a href="%s">ซื้อ</a>สถานะ Superstar
ur: پروفائلز دیکھنے کےلیے آپ کو <a href="%s"> خریدنے کی ضرورت ہے </a> سوپر سٹور حالت
vi: Để xem hồ sơ bạn cần <a href="%s">mua</a> trạng thái Siêu sao
zh: 查看个人资料前您需要d <a href="%s">购买</a> 超级明星状态

# leftMenuSearchPosition
source: search position
bn: অনুসন্ধানের অবস্থান
de: Suchposition
es: buscar posicion
et: 搜尋位置
fil: hanapin ang posisyon
fr: position de recherche
hi: खोज स्थिति
id: mencari posisi
it: posizione di ricerca
ja: ポジション検索
km: ទីតាំងស្វែងរក
ko: 위치 찾기
ms: kedudukan carian
pt: posição de procura
ru: место в поиске,
ta: தேடல் நிலை
th: ค้นหาตำแหน่ง
ur: پوزیشن تلاش کریں
vi: vị trí tìm kiếm
zh: 搜索位置

# leftMenuVisitorsToday
source: %s today
bn: %s আজ
de: %s heute
es: %s por hoy
et: %s今天
fil: %s ngayon
fr: %s aujourd&rsquo;hui
hi: %s आज
id: %s hari ini
it: %s per oggi
ja: %s 今日
km: %s ថ្ងៃនេះ
ko: %s 오늘
ms: %s hari ini
pt: %s de hoje
ru: %s за сегодня
ta: இன்று %s
th: %s วันนี้
ur: %s آج
vi: %s hôm nay
zh: %s 今天

# leftMenuButtonSuperstar
source: Superstar
et: 超級明星
hi: सुपरस्टार
ja: スーパースター
ko: 슈퍼스타
ta: சூப்பர்ஸ்டார்
ur: سوپر سٹار
vi: Siêu sao
zh: 超级明星

# leftMenuBalance
source: Balance
bn: ব্যালেন্স
de: Saldo
et: 帳戶餘額
fil: Balanse
fr: Solde
hi: शेष
id: Saldo
it: Bilancio
ja: 残高
km: សមតុល្យ
ko: 계좌 잔고
ms: Baki akaun
pt: Saldo
ru: Баланс
ta: பேலன்ஸ்
th: ยอดคงเหลือ
ur: بیلنس
vi: Số dư
zh: 账户余额

# balanceChangeTitle
source: Change account balance
bn: অ্যাকাউন্ট ব্যালেন্স পরিবর্তন করুন
de: ändere Konten Saldo
es: Cambiar balance
et: 更改帳戶餘額
fil: Baguhin ang balanse ng account
fr: Modifier le solde du compte
hi: खाता शेष बदलें
id: Perubahan saldo akun
it: Modifica bilancio
ja: アカウント残高の変更
km: ប្តូរសមតុល្យគណនី
ko: 계좌잔고 변경
ms: Tukar baki akaun
pt: Alterar saldo de conta
ru: Изменение баланса
ta: பேலன்ஸை மாற்றுக
th: เปลี่ยนยอดเงินคงเหลือ
ur: اکاؤنٹ بیلنس تبدیل کریں
vi: Đổi số dư tài khoản
zh: 更改账户余额

# balanceChangeBuyProductDecreaseTitle
source: Purchasing goods
bn: পণ্য ক্রয় করা
de: kaufe Güter
es: compra de articulos
et: 購買商品
fil: nabiling kagamitan
fr: Achat de produits
hi: सामान की खरीदारी
id: Pembelian barang
it: L'acquisto del prodotto
ja: 商品の購入
km: ទិញទំនិញ
ko: 물건 구입
ms: Pembelian barang
pt: Comprar bens
ru: Покупка товара
ta: பொருட்களை வாங்குதல்
th: ซื้อสินค้า
ur: اشیاء کو خریدنا
vi: mua hàng hóa
zh: 购买商品

# balanceChangeByAdminTitle
source: Balance modified by Administrator
bn: প্রশাসকের দ্বারা অ্যাকাউন্ট ব্যালেন্স পরিবর্তন করা
de: ändere den Saldo durch den Administrator
es: cambiado por administrador
et: 由管理員更改
fil: Ang iyong balanse ay pinalitan ng administrator
fr: modifié par l&rsquo;administrateur
hi: व्यवस्थापक द्वारा परिवर्तित
id: Perubahan saldo oleh admin
it: Cambiare il bilancio dall'amministratore
ja: 管理者によって変更されました
km: ប្តូរដោយរដ្ឋបាល
ko: 관리자에 의해 변경되었습니다
ms: Baki telah ditukar oleh pihak pengurusan
pt: Alterar saldo por administrador
ru: Изменение баланса администратором
ta: நிர்வாகியால் மீதியை மாற்றுதல்
th: เปลี่ยนแปลงโดยผู้ดูแล
ur: منظم کا تبدیل کردہ
vi: Số sư thay đổi bởi ban quản trị
zh: 由管理员更改

# balanceChangeDailyTitle
source: Daily increase of balance
bn: দৈনন্দিন ব্যালেন্স বৃদ্ধি করা
de: tägliche Erhöhung des Saldos
es: cambios diarios
et: 每日增加帳戶餘額
fil: arawang pagpapalit
fr: Augmentations quotidiennes du solde
hi: दैनिक परिवर्तन
id: Perubahan saldo harian
it: Incremento giornaliero del bilancio
ja: 残高の毎日増加
km: សមតុល្យគណនីកើនប្រចាំថ្ងៃ
ko: 당일 잔고 증가
ms: perubahan harian
pt: Aumento diário de saldo
ru: Ежедневное увеличение баланса
ta: தினசரி மீதியை அதிகரித்தல்
th: ยอดเงินคงเหลือรายวันที่เพิ่มขึ้น
ur: بیلنس میں روزانہ اضافہ
vi: Tài khoản tăng hàng ngày
zh: 每日更改

# balanceChangePSIncreaseTitle
source: Obtain coins
bn: পয়সা অর্জন করুন
de: Münzen beziehen
es: aumentar balance por sistema de pagos
et: 通過支付系統充值
fil: sagutan ang balanse ng pay system
fr: Obtenir de la monnaie
hi: भुगतान प्रणाली द्वारा शेष भरें
id: Memperoleh koin
it: Ottenere le monete
ja: 支払いシステムで残高を追加
km: បំពេញសមតុល្យដោយប្រព័ន្ធទូទាត់ទឹកប្រាក់
ko: 페이시스템으로 잔고채우기
ms: Dapatkan koin
pt: Obter moedas
ru: Пополнение баланса
ta: நாணயங்களைப் பெறுக
th: เติมเงินโดยชำระผ่านระบบ
ur: سکے حاصل کریں
vi: thêm vào tài khoản bằng hệ thống thanh toán
zh: 通过支付系统充值

# userProfileAddPresentBaitF
source: Send her a gift so she will notice you!
bn: তাকে একটি উপহার পাঠান এবং তিনি আপনার প্রতি নজর দেবেন!
de: Senden Sie Ihr ein Geschenk und Sie wird Sie zur Kenntnis nehmen!
es: Hagale un regalo y ella se dara cuenta de Usted
et: 贈送一份禮物得到她的注意!
fil: Padalhan siya ng regalo upang mapansin ka niya!
fr: Envoyez-lui un cadeau et elle vous remarquera&#x202f;!
hi: उसे एक उपहार भेजें और वह आप पर ध्यान देगी!
id: Kirim hadiah kepadanya dan dia akan memperhatikan Anda!
it: Inviatele un regalo e sarete notato!
ja: 彼女にプレゼントを送ってあなたの存在を印象づけよう!
km: ផ្ញើអំណោយមួយឲ្យនាង ហើយនាងនឹងចាប់អារម្មណ៍អ្នក
ko: 그녀에게 선물을 보내세요 그리고 그녀는 당신을 주목할 것입니다!
ms: Hantarkan hadiah kepadanya dan dia akan menyedari kehadiran anda!
pt: Envie-lhe um presente e ela irá reparar em si
ru: Сделайте ей подарок, и она вас заметит!
ta: அவளுக்கு ஒரு பரிசுப்பொருள் அனுப்புங்கள், அவள் உங்களைக் கவனிப்பாள்!
th: ส่งของขัญไปให้เธอและเธอจะสังเกตเห็นคุณ
ur: اسے ایک تحفہ بھجیں تو وہ آپ کے بارے غور کرے گی۔
vi: Gửi cho cô ấy một món quà và cô ấy sẽ chú ý đến bạn!
zh: 向她赠送礼品并且她将会注意您

# userProfileAddPresentBaitM
source: Send him a gift so he will notice you!
bn: তাকে একটি উপহার পাঠান এবং তিনি আপনার প্রতি নজর দেবেন!
de: Senden Sie Ihm ein Geschenk und er wird Sie zur Kenntnis nehmen!
es: Enviele un regalo y el notara a Usted!
et: 贈送一份禮物得到他的注意!
fil: Padalhan sya ng regalo at mapapansin ka nya.
fr: Envoyez-lui un cadeau et il vous remarquera&#x202f;!
hi: उसे एक उपहार भेजें और वह आपको नोटिस करेगा!
id: Kirim hadiah kepadanya dan dia akan memperhatikan Anda!
it: Inviategli un regalo e sarete notata!
ja: 彼にプレゼントを送ってあなたの存在を印象づけよう!
km: ផ្ញើអំណោយមួយដល់គាត់ ហើយគាត់នឹងចាប់អារម្មណ៍អ្នក!
ko: 그에게 선물보내세요 그리고 그는 당신을 주목할 것입니다!
ms: Hantar dia hadiah dan dia akan ingati anda
pt: Envie-lhe um presente e ele irá reparar em si
ru: Сделайте ему подарок, и он вас заметит!
ta: அவனுக்கு ஒரு பரிசுப்பொருள் அனுப்புங்கள், அவன் உங்களைக் கவனிப்பான்!
th: ส่งของขัญไปให้เขาและเขาจะสังเกตเห็นคุณ
ur: اسے ایک تحفہ بھیجیں اور وہ توجہ دے گی۔
vi: Gửi anh ấy một món quà và anh ấy sẽ chú ý tới bạn!
zh: 赠送他一份礼物并且他将会注意您！
