Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# changeFieldSex
source: Sex
bn: যৌনসহবাস
es: Sexo
et: 性愛
fil: Kasarian
fr: Sexe
hi: यौन सम्बन्ध
it: Sesso
ja: セックス
km: ការរួមភេទ
ko: 섹스
ms: Seks
pt: Sexo
ru: Секс
ta: செக்ஸ்
th: เซ็กซ์
ur: جنس
vi: Tình dục
zh: 性爱

# changeFieldAtWork
source: At work
bn: কর্মরত
de: auf der Arbeit
es: En el trabajo
et: 工作場合
fil: Sa trabaho
fr: Au travail
hi: काम पर
id: Di tempat kerja
it: Al lavoro
ja: 仕事先
km: នៅកន្លែងធ្វើការ
ko: 회사에서
ms: Tempat kerja
pt: A trabalhar
ru: На работе
ta: வேலையில்
th: ในที่ทํางาน
ur: کام پر
vi: Ở công sở
zh: 工作场合

# changeFieldNeighbor
source: In the neighborhood
bn: মহল্লায়
de: in der Nachbarschaft
es: En el vecindario
et: 社區
fil: Sa kapitbahayan
fr: Dans le voisinage
hi: पड़ोस में
id: Lingkungan
it: Nelle vicinanze
ja: 近所
km: ក្នុងភាពជាអ្នកជិតខាង
ko: 가까운 이웃
ms: Dalam kejiranan
pt: Na vizinhança
ru: По соседству
ta: அக்கம்பக்கத்தில்
th: ในละแวกใกล้เคียง
ur: پڑوس میں
vi: Khu hàng xóm
zh: 社区

# changeFieldSchool
source: At school / At university
bn: স্কুলে/ বিশ্ববিদ্যালয়ে
de: in der Schule / in der Universität
es: En el colegio / En la universidad
et: 學校/大學
fil: Sa paaralan/ Sa unibersidad
fr: À l&rsquo;école / À l&rsquo;université
hi: विद्यालय में / विश्वविद्यालय में
id: Di sekolah/universitas
it: In scuola / In univarsità
ja: 学校/大学
km: នៅសាលា/នៅសកលវិទ្យាល័យ
ko: 학교에서/대학교에서
ms: Di sekolah / Di universiti
pt: Na escola/ Na universidade
ru: В школе / ВУЗе
ta: பள்ளியில் / பல்கலைக்கழகத்தில்
th: ที่โรงเรียน / ที่มหาวิทยาลัย
ur: اسکول میں / یونیورسٹی میں
vi: Ở trường / đại học
zh: 学校/大学

# changeFieldStreet
source: In the street
bn: রাস্তায়
de: unterwegs
es: En la calle
et: 街道上
fil: Sa kalye
fr: Dans la rue
hi: गली में
id: Di jalan
it: Per strada
ja: 道端
km: នៅតាមផ្លូវ
ko: 길에서
ms: Di jalanan
pt: Na rua
ru: На улице
ta: தெருவில்
th: กลางแจ้ง
ur: گلیوں میں
vi: Trên phố
zh: 街道上

# changeFieldOral
source: Oral sex
bn: মৌখিক যৌনতা
es: Sexo oral
et: 口交
fr: Sexe oral
hi: मुखीय यौन सम्बन्ध
id: Seks oral
it: Sesso orale
ja: オーラルセックス
km: ការរួមភេទតាមមាត់
ko: 오럴섹스
ms: Seks oral
pt: Sexo oral
ru: Оральный секс
ta: வாய்வழி செக்ஸ்
th: ออรัลเซ็กซ์
ur: منھ مجامعت
vi: Quan hệ tình dục bằng miệng
zh: 口交

# changeFieldAnal
source: Anal sex
bn: পায়ূ যৌনতা
es: Sexo anal
et: 肛交
fr: Sexe anal
hi: गुदा यौन सम्बन्ध
id: Seks anal
it: Sesso anale
ja: アナルセックス
km: ការរួមភេទតាមរន្ធគូថ
ko: 애널섹스
ms: Seks Dubur
pt: Sexo anal
ru: Анальный секс
ta: ஏனல் செக்ஸ்
th: เซ็กซ์ทางทวาร
ur: مقعد مجامعت
vi: Quan hệ tình dục qua cửa sau
zh: 肛交

# changeFieldGroup
source: Group sex
bn: গ্রুপ যৌনতা
de: Gruppensex
es: Sexo en grupo
et: 群交
fr: Sexe en groupe
hi: सामूहिक यौन सम्बन्ध
id: Sex berkelompok
it: Sesso di gruppo
ja: グループセックス
km: ការរួមភេទជាក្រុម
ko: 그룹섹스
ms: Seks berkumpulan
pt: Sexo em grupo
ru: Групповой секс
ta: குழு உடலுறவு
th: เซ็กซ์หมู่
ur: گروہی مجامعت
vi: Quan hệ tình dục nhóm
zh: 群交

# changeFieldPublic
source: Sex in weird places
bn: অদ্ভুত জায়গায় যৌনতা
de: Sex an ausgefallenen Orten
es: Sexo en lugares extraños
et: 在奇怪的地方做愛
fil: Sex sa kakaibang mga lugar
fr: Sexe dans des endroits bizarres
hi: अजीब जगहों पर यौन सम्बन्ध
id: Seks di tempat aneh
it: Sesso in posti insoliti
ja: 変わった場所でのセックス
km: ការរួមភេទនៅកន្លែងចំលែក
ko: 이상한 장소에서 섹스
ms: Seks di tempat pelik
pt: Sexo em locais estranhos
ru: Секс в необычных местах
ta: வழக்கத்துக்கு மாறான இடங்களில் உடலுறவு
th: เซ็กซ์ในสถานที่แปลกๆ
ur: عجیب مقامات میں مجامعت
vi: Quan hệ tình dục ở những nơi khác lạ
zh: 在奇怪的地方做爱

# changeFieldRoleplay
source: Role plays
bn: রোল প্লে
de: Rollenspiele
es: Juegos de roles
et: 角色扮演
fil: Pagpapanggap
fr: Jeux de rôles
hi: भूमिका निभाना
id: Role play
it: Giochi di ruolo
ja: ロールプレイ
km: ការរួមភេទដោយសម្ដែងជាមុន
ko: 롤플레이
ms: Peranan yang dimainkan
pt: Role play
ru: Ролевые игры
ta: ரோல் பிளேகள்
th: การแสดงบทบาท
ur: کردار ادا کرتا ہے
vi: Quan hệ tình dục theo kiểu đóng vai
zh: 角色扮演

# changeFieldToys
source: Toys
bn: খেলনা
de: Spielzeuge
es: Juguetes
et: 性愛玩具
fil: Laruan
fr: Jouets
hi: खिलौने
id: Mainan
it: Giocattoli
ja: おもちゃ
km: ការរួមភេទដោយប្រើប្រដាប់កំសាន្ដ
ko: 장난감
ms: Barang mainan
pt: Brinquedos
ru: Игрушки
ta: பொம்மைகள்
th: ของเล่น
ur: کھلونے
vi: Quan hệ tình dục có kèm đồ chơi
zh: 性爱玩具

# changeFieldBdsm
source: Sadomasochism
bn: ধর্ষকাম-নৃশংসতা
de: Sadomasochist
es: Sadomasoquismo
et: 性虐
fr: Sadomasochisme
hi: तकलीफ़ देकर या लेकर यौन सम्बन्धों का आनंद लेना
id: Sadomasokisme
it: Sadomaso
ja: SM
km: ចូលចិត្តសប្បាយ និងធ្វើបាបអ្នកដៃគូពេលរួមភេទ
ko: 사디스트성애자
ms: Sadomasokisme
pt: Sado-masoquismo
ru: Садо/Мазо
ta: சாடோமசோஷிஸ்ம்
th: ซาดิสม์-การทารุณตนเอง
ur: اذیت پسندی
vi: Quan hệ tình dục kèm những đồ chơi bạo lực
zh: 性虐

# changeFieldClassicSex
source: Classic sex
bn: ক্লাসিক যৌনমিলন
de: klassischer Sex
es: Sexo clásico
et: 一般性愛
fr: Sexe classique
hi: पारम्परिक यौन सम्बन्ध
id: Seks klasik
it: Sesso classico
ja: 普通のセックス
km: ការរួមភេទតាមបែបធម្មតា
ko: 클래식한 섹스
ms: Seks Biasa
pt: Sexo normal
ru: Классический секс
ta: கிளாசிக் செக்ஸ்
th: เซ็กซ์แบบธรรมดา
ur: روایتی مجامعت
vi: Quan hệ tình dục theo lối cổ điển
zh: 正常性爱

# changeFieldSmells
source: Smells
bn: গন্ধ
de: Geruch
es: Olores
et: 氣味
fil: Amoy
fr: Odeurs
hi: खुशबुएं
id: Wangi
it: Profumi
ja: におい
km: ក្លិន
ko: 냄새
ms: Berbau
pt: Cheiros
ru: Запахи
ta: மணங்கள்
th: กลิ่น
ur: بو
vi: Có mùi
zh: 气味

# changeFieldHighHair
source: Hairiness
bn: অতিরিক্ত চুল
de: Behaarung
es: Mucho pelo
et: 毛髮茂盛的
fil: Pagkabalbon
fr: Pilosité
hi: बालदार होना
id: Berbulu
it: Villoso
ja: 毛深い
km: ដែលមានសក់ច្រើន
ko: 털이 많은
ms: Berbulu
pt: Pilosidade
ru: Повышенная волосатость
ta: முடியிருக்கும் தன்மை
th: มีผมดก
ur: جسم کے بال
vi: Rậm lông
zh: 多毛的

# changeFieldTattoo
source: Tattoo and piercing
bn: ট্যাটু এবং বেধন
de: Tattoos und Piercings
es: Tatuajes y perforaciones
et: 紋身和穿洞
fil: Tato at hikaw
fr: Tatouages et piercings
hi: टैटू (गुदाई) और छिदवाई
id: Menindik dan tato
it: Tatuaggi e piersing
ja: タトゥー、ピアス
km: សាក់ និងចោះ
ko: 문신과 피어싱
ms: Tatu dan bertindik
pt: Tatuagens e piercing
ru: Тату и пирсинг
ta: டாட்டூ மற்றும் பியர்ஸிங்
th: รอยสักและการเจาะตามผิวหนัง
ur: ٹیٹو اور سوراخ
vi: Hình xăm và xỏ khuyên
zh: 纹身和穿洞

# changeFieldDarkskin
source: Dark complexion
bn: গাঢ় বর্ণ রঙ
de: dunkle Hautfarbe
es: Piel oscura
et: 膚色黝黑
fil: Maitim na kompleksyon
fr: Peau foncée
hi: काला रंग
id: Berkulit gelap
it: Di colore
ja: ダークスキン
km: សម្បុរស្រអែម
ko: 어두운 피부
ms: Kulit gelap campuran
pt: Pele escura
ru: Темный цвет кожи
ta: கருமையான உடல்நிறம்
th: ผิวสีเข้ม
ur: سیاہ رنگ
vi: Da sậm
zh: 肤色黝黑

# changeFieldUnderwear
source: Underwear
bn: অন্তর্বাস
de: Unterwäsche
es: Ropa interior
et: 內衣
fil: Damit na panloob
fr: Sous-vêtements
hi: अंडरवियर
id: Pakaian dalam
it: Biancheria intima
ja: 水中
km: ខោអាវទ្រនាប់
ko: 속옷
ms: Pakaian dalam
pt: Roupa interior
ru: Нижнее белье
ta: அண்டர்வேர்
th: ชุดชั้นใน
ur: زیر جامہ
vi: Đồ lót
zh: 内衣

# changeFieldUniform
source: Uniform
bn: উর্দি
es: Uniformes
et: 制服
fil: Uniporme
fr: Uniformes
hi: वर्दी
id: Seragam
it: Uniforme
ja: 制服
km: ឯកសណ្ឋាន
ko: 유니폼
ms: Pakaian seragam
pt: Uniforme
ru: Униформа
ta: யூனிஃபார்ம்
th: ชุดยุนิฟอร์ม
ur: وردی
vi: Đồng phục
zh: 制服

# changeFieldStockings
source: Stockings
bn: স্টকিংস
de: Strümpfe
es: Medias con encaje
et: 絲襪
fr: Collants
hi: पूरे पैर के मोज़े (स्टॉकिंग्स)
id: Stocking
it: Collant
ja: ストッキング
km: ស្រោមជើងវែង
ko: 스타킹
ms: Stoking
pt: Meias
ru: Чулки
ta: ஸ்டாக்கிங்ஸ்
th: ถุงน่อง
ur: جرابیں
vi: Đi vớ
zh: 丝袜

# changeFieldFootwear
source: Footwear
bn: পাদুকা
de: Fußbekleidung
es: Zapatos
et: 戀鞋癖
fil: Sapatos
fr: Chaussures
hi: जूते-चप्पल
id: Sepatu
it: Scarpe
ja: 靴
km: គ្រឿងសម្រាប់ពាក់នៅជើង
ko: 신발
ms: Kasut
pt: Calçado
ru: Обувь
ta: ஃபுட்வேர்
th: รองเท้า
ur: جوتے
vi: Đi giầy
zh: 恋鞋癖

# changeFieldDominate
source: Dominance or submission
bn: কর্তৃত্ব নইলে আত্মসমর্পণ
de: dominant oder unterwürfig
es: Dominacion y submision
et: 支配與順從
fil: Pangingibabaw o pagsusumite
fr: Domination ou soumission
hi: प्रभुत्व स्थापित करना या आज्ञापालन करना
id: Dominan atau penurut
it: Dominazione o sottomissione
ja: 支配的または服従的
km: ខ្ពស់ជាងឬ អន់ជាង
ko: 지배와 굴복
ms: Penguasaan dan penghantaran
pt: Dominância ou submissão
ru: Доминирование или подчинение
ta: ஆதிக்கம் அல்லது அடங்குதல்
th: การครอบครองหรือการยินยอม
ur: غلبہ یا اطاعت
vi: Thống trị hay quy phục
zh: 支配方或者顺从方

# changeFieldBondage
source: Bondage and immobilization
bn: বন্ধন এবং নিশ্চলতা
de: Fesselung und Fixierung
es: Bondage e inmobilizacion
et: 奴役與捆綁
fil: Bondage at immobilization
fr: Bondage et immobilisation
hi: बंधन (बॉण्डेज) और स्थिरीकरण
id: Mengikat dan pergerakan terbatas
it: Bondage e immobilizzazione
ja: 束縛、固定される
km: ឥតសេរីភាព និងឥតកំរើកបាន
ko: 결박과 움직이지 못하게하는것
ms: Pergantungan dan imobilisasi
pt: Bondage e imobilização
ru: Связывание и ограничение подвижности
ta: கட்டுப்பாடு மற்றும் அசைக்க முடியாத தன்மை
th: การผูกมัดและการจำกัดการเคลื่อนไหว
ur: باندھ اور غیرحرکی
vi: Bị bó buộc và bất động
zh: 捆绑和固定

# changeFieldPain
source: Pain
bn: ব্যথা
de: Schmerzen
es: Dolor
et: 痛感
fil: Sakit
fr: Douleur
hi: दर्द
id: Sakit
it: Dolore
ja: 痛み
km: ឈឺចាប់
ko: 고통
ms: Sakit
pt: Dor
ru: Боль
ta: வலி
th: ความเจ็บปวด
ur: درد
vi: Đau đớn
zh: 痛感

# monthsJan
source: January
bn: জানুয়ারী
de: Januar
es: Enero
et: 一月
fil: Enero
fr: Janvier
hi: जनवरी
id: Januari
it: Gennaio
ja: 1月
km: មករា
ko: 1월
ms: Januari
pt: Janeiro
ru: январь
ta: ஜனவரி
th: มกราคม
ur: جنوری
vi: Tháng 1
zh: 一月

# monthsFeb
source: February
bn: ফেব্রুয়ারী
de: Februar
es: Febrero
et: 二月
fil: Pebrero
fr: Février
hi: फ़रवरी
id: Februari
it: Febraio
ja: 2月
km: កុម្ភៈ
ko: 2월
ms: Februari
pt: Fevereiro
ru: февраль
ta: ஃபிப்ரவரி
th: กุมภาพันธ์
ur: فروری
vi: Tháng 2
zh: 二月

# monthsMar
source: March
bn: মার্চ
de: März
es: Marzo
et: 三月
fil: Marso
fr: Mars
hi: मार्च
id: Maret
it: Marzo
ja: 3月
km: មីនា
ko: 3월
ms: Mac
pt: Março
ru: март
ta: மார்ச்
th: มีนาคม
ur: مارچ
vi: Tháng 3
zh: 三月

# monthsApr
source: April
bn: এপ্রিল
es: Abril
et: 四月
fil: Abril
fr: Avril
hi: अप्रैल
it: Aprile
ja: 4月
km: មេសា
ko: 4월
pt: Abril
ru: апрель
ta: ஏப்ரல்
th: เมษายน
ur: اپریل
vi: Tháng 4
zh: 四月

# monthsMay
source: May
bn: মে
de: Mai
es: Mayo
et: 五月
fil: Mayo
fr: Mai
hi: मई
id: Mei
it: Maggio
ja: 5月
km: ឧសភា
ko: 5월
ms: Mei
pt: Maio
ru: май
ta: மே
th: พฤษภาคม
ur: مئی
vi: Tháng 5
zh: 五月

# monthsJun
source: June
bn: জুন
de: Juni
es: Junio
et: 六月
fil: Hunyo
fr: Juin
hi: जून
id: Juni
it: Giunio
ja: 6月
km: មិថុនា
ko: 6월
ms: Jun
pt: Junho
ru: июнь
ta: ஜூன்
th: มิถุนายน
ur: جون
vi: Tháng 6
zh: 六月

# monthsJul
source: July
bn: জুলাই
de: Juli
es: Julio
et: 七月
fil: Hulyo
fr: Juillet
hi: जुलाई
id: Juli
it: Luglio
ja: 7月
km: កក្តដា
ko: 7월
ms: Julai
pt: Julho
ru: июль
ta: ஜூலை
th: กรกฎาคม
ur: جولائی
vi: Tháng 7
zh: 七月

# monthsAug
source: August
bn: আগস্ট
es: Agosto
et: 八月
fil: Agosto
fr: Août
hi: अगस्त
id: Agustus
it: Agosto
ja: 8月
km: សីហា
ko: 8월
ms: Ogos
pt: Agosto
ru: август
ta: ஆகஸ்ட்
th: สิงหาคม
ur: اگست
vi: Tháng 8
zh: 八月

# monthsSep
source: September
bn: সেপ্টেম্বর
es: Septiembre
et: 九月
fil: Setyembre
fr: Septembre
hi: सितम्बर
it: Settembre
ja: 9月
km: កញ្ញា
ko: 9월
pt: Setembro
ru: сентябрь
ta: செப்டம்பர்
th: กันยายน
ur: ستمبر
vi: Tháng 9
zh: 九月

# monthsOct
source: October
bn: অক্টোবর
de: Oktober
es: Octubre
et: 十月
fil: Oktubre
fr: Octobre
hi: अक्तूबर
id: Oktober
it: Ottobre
ja: 10月
km: តុលា
ko: 10월
ms: Oktober
pt: Outubro
ru: октябрь
ta: அக்டோபர்
th: ตุลาคม
ur: اکتوبر
vi: Tháng 10
zh: 十月

# monthsNov
source: November
bn: নভেম্বর
es: Noviembre
et: 十一月
fil: Nobyembre
fr: Novembre
hi: नवम्बर
it: Novembre
ja: 11月
km: វិចិ្ឆកា
ko: 11월
pt: Novembro
ru: ноябрь
ta: நவம்பர்
th: พฤศจิกายน
ur: نومبر
vi: Tháng 11
zh: 十一月

# monthsDec
source: December
bn: ডিসেম্বর
de: Dezember
es: Diciembre
et: 十二月
fil: Disyembre
fr: Décembre
hi: दिसम्बर
id: Desember
it: Decembre
ja: 12月
km: ធ្នូ
ko: 12월
ms: Disember
pt: Dezembro
ru: декабрь
ta: டிசம்பர்
th: ธันวาคม
ur: دسمبر
vi: Tháng 12
zh: 十二月

# removingProfileCauseIPlaGoBack
source: I am leaving the site temporarily but I will come back.
bn: আমি সাময়ীক ভাবে সাইটটি ত্যাগ করছি কিন্তু ফিরে আসবো।
de: Ich verlasse die Seite vorübergehend, aber ich komme zurück.
es: Me voy por un tiempo, pero volvere
et: 我只是暫時離開此網站,我還會回來的.
fil: Panandalian akong aalis sa site ngunit ako rin ay magbabalik.
fr: Je quitte le site, mais je reviendrai.
hi: मैं अस्थाईतौर से इस साइट से जा रहा हूं लेकिन मैं वापिस आऊंगा।
id: Saya hanya sementara meninggalkan situs, dan akan kembali lagi.
it: Lascio il sito temporaneamente, ma tornerò.
ja: 一時的に退会しますが、また利用します
km: ខ្ញុំកំពុងចាកចេញពីតំបន់បណ្តាញជាបណ្តោះអាសន្នប៉ុណ្ណោះ ប៉ុន្តែខ្ញុំនឹងត្រលប់មកវិញ។
ko: 나는 잠시동안 사이트를 떠납니다 하지만 다시 돌아올 것입니다.
ms: Saya tidak berada di laman ini buat sementara waktu dan akan kembali kemudian.
pt: Vou sair do Website temporariamente, mas volto em breve.
ru: Это временно, я планирую вернуться
ta: தற்காலிகமாக தளத்தை விட்டுச் செல்கிறேன், ஆனால் நான் திரும்பி வருவேன்.
th: ฉันจะหยุดใช้บริการชั่วคราวและจะกลับมาใช้ภายหลัง
ur: میں عارضی طور پہ ویب سائٹ سے جارہا ہوں لیکن میں واپس آؤں گا۔
vi: Tôi tạm thời rời khỏi trang web, nhưng tôi sẽ trở lại.
zh: 我只是暂时离开此网站，我还会回来的。

# profileLastVisit
source: Last visit
bn: সর্বশেষ দর্শন
de: letzter Besuch
es: Ultima visita
et: 上次拜訪
fil: Huling bisita
fr: Dernière visite
hi: अन्तिम बार आगमन हुआ
id: Kunjungan terakhir
it: Ultima visita
ja: 前回の訪問
km: ការចូលមើលចុងក្រោយ
ko: 마지막 방문
ms: Kunjungan terakhir
pt: Última visita
ru: Последний визит
ta: கடைசி வருகை
th: เข้าชมครั้งล่าสุด
ur: آخری دورہ آج بوقت ۱۴:۱۸
vi: Lần ghé thăm gần nhất
zh: 最近访问

# dateToday
source: today
bn: আজ
de: heute
es: Hoy
et: 今天
fil: ngayon
fr: aujourd&rsquo;hui
hi: आज
id: hari ini
it: oggi
ja: 今日
km: ថ្ងៃនេះ
ko: 오늘
ms: Hari ini
pt: hoje
ru: сегодня
ta: இன்று
th: วันนี้
ur: آج
vi: hôm nay
zh: 今天

# dateYesterday
source: yesterday
bn: গতকাল
de: gestern
es: ayer
et: 昨天
fil: kahapon
fr: hier
hi: कल
id: kemarin
it: ieri
ja: 昨日
km: ម្សិលមិញ
ko: 어제
ms: Semalam
pt: ontem
ru: вчера
ta: நேற்று
th: เมื่อวาน
ur: کل
vi: hôm qua
zh: 昨天

# date2DaysAgo
source: the day before yesterday
bn: গত পরশু দিন
de: vorgestern
es: anteayer
et: 前天
fil: araw bago ang kahapon
fr: avant-hier
hi: परसों
id: kemarin lusa
it: l'altro ieri
ja: 一昨日
km: ម្សិលម្ង៉ៃ
ko: 2일 전에
ms: sehari sebelum semalam
pt: anteontem
ru: позавчера
ta: நேற்று முன்தினம்
th: เมื่อวานซืน
ur: پرسوں
vi: hôm kia
zh: 前天

# chatBigMessage
source: The message cannot exceed the limit of 2000 characters.
bn: বার্তাটি অতি দীর্ঘ। ২০০০ চরিত্রের চেয়ে কম লিখুন।
de: Die Nachricht ist zu lang. Maximal 1999 Zeichen.
es: El mensaje no puede sobrepasar el límite de 2000 caracteres.
et: 訊息過長.必須少於2000個字.
fil: Ang mensahe ay masyadong mahaba. Mas mababa sa 2000 character.
fr: Le message ne doit pas dépasser la limite de 2000 caractères.
hi: संदेश बहुत लंबा है। 2000 वर्णों से कम होना चाहिए।
id: Pesan terlalu panjang. Kurang dari 2000 karakter.
it: Messaggio è troppo lungo. Deve contenere massimo 2000 caratteri.
ja: メッセージが長すぎます。2000文字以内で入力してください。
km: សារវែងពេកហើយ។ អនុញ្ញាតមិនលើសពី ២០០០តួអក្សរ។
ko: 메세지가 너무 깁니다. 2000자 이하로 작성해주세요
ms: Pesanan terlalu panjang. Ianya tidak melebihi 2000 patah perkataan
pt: Mensagem demasiado longa. Deve ter menos de 2000 caracteres.
ru: Длина сообщения слишком большая. Максимальная длина - 2000 символов.
ta: செய்தி மிக நீளமானது. 2000 எழுத்துக்குறிகளை விடக் குறைவாக.
th: ข้อความยาวเกินไป ความยาวไม่เกิน 2000 ตัวอักษร
ur: پیغام بہت طویل ہے. 2000 حروف سے کم.
vi: Tin nhắn quá dài. Chỉ được phép dưới 2000 ký tự.
zh: 消息过长.必须少于2000字.

# errorFolderCreate
source: You already have the folder with this name
bn: ইতিমধ্যে এই নামে একটি ফোল্ডার রয়েছে
de: Sie haben bereits einen Ordner mit diesem Namen
es: Ya tienes una carpeta con este nombre
et: 您已用過此文件名
fil: Mayroon ka ng folder na may ganitong pangalan
fr: Vous avez déjà un dossier avec ce nom
hi: आपके पास इस नाम का फ़ोल्डर पहले से ही बना हुआ है।
id: Anda sudah mempunyai folder dengan nama ini
it: Avete già la cartella con questo nome
ja: 同じ名前のフォルダーが存在します
km: អ្នកមានថតដែលមានឈ្មោះនេះរួចហើយ
ko: 당신은 같은 이름의 폴더를 이미 가지고 있습니다
ms: Anda telah mempunyai simpanan nama ini
pt: Já existe uma pasta com este nome
ru: У вас уже есть папка с таким именем
ta: நீங்கள் இந்தப் பெயருடன் கோப்புறையை ஏற்கனவே வைத்திருக்கிறீர்கள்.
th: คุณมีโฟลเดอร์ชื่อนี้แล้ว
ur: آپ کے پاس پہلے سے ہی اس نام کا فولڈر ہے
vi: Bạn đã có tập tin trùng tên
zh: 您已用过此文件名

# foldersDeleteError
source: Sorry, unable to delete the selected folder:(
bn: দুঃখিত, নির্বাচিত ফোল্ডারটি মুছতে ব্যর্থ :(
de: Leider konnte der gewählte Ordner nicht gelöscht werden :(
es: Lo sentimos, no se pudo borrar la carpeta seleccionada :(
et: 非常抱歉,文件刪除失敗 :(
fil: Paumanhin, hindi natanggal ang napiling folder:(
fr: Désolé, la suppression du dossier sélectionné a échoué :(
hi: क्षमा करें, चुना गया फोल्डर मिटाया नहीं जा सका :(
id: Maaf, folder yang di pilih tidak berhasil di hapus
it: Spiacenti, non siete riusciti ad eliminare la cartella scelta:(
ja: 申し訳ありません。選択されたフォルダーの削除に失敗しました。:(
km: សូមទោស ខកខានមិនបានលុប​​​​​ថតដែលបានជ្រើសរើស :(
ko: 죄송합니다. 선택한 폴더 삭제가 실패했습니다 :(
ms: Harap maaf, gagal padamkan pilihan fail :(
pt: Desculpe, falha ao eliminar a pasta escolhida:(
ru: К сожалению, мы не смогли удалить выбранную папку :(
ta: மன்னிக்கவும், ஒரு தேர்வுசெய்த கோப்புறையை நீக்கத் தவறியது:(
th: ขออภัย การลบโฟลเดอร์ที่เลือกล้มเหลว:(
ur: معذرت، منتخب فولڈر کو حذف کرنے میں ناکام رہے: (
vi: Xin lỗi, tập tin được chọn không xóa được :(
zh: 非常抱歉,文件删除失败

# noteErrorTooLong
source: The note should not exceed 1000 characters
bn: নোটটি যেন ১০০০ চরিত্র অতিক্রম না করে
de: Die Notiz sollte 1000 Zeichen nicht überschreiten
es: Esta nota sobrepasa el límite de 1000 caracteres.
et: 此注明不能超過1000個字
fil: Ang tala ay hindi dapat lumampas sa 1000 character
fr: Cette note dépasse la limite de 1000 caractères.
hi: नोट 1000 वर्णों से अधिक का नहीं होना चाहिए।
id: Catatan tidak melebihi 1000 karakter
it: La nota non deve superare i 1000 caratteri
ja: メモは1000文字以下まで
km: កំណត់ត្រាមិនគួរលើសពី ១០០០តួអក្សរទេ
ko: 노트는 1000자를 넘을 수 없습니다
ms: Nota tidak melebihi 1000 patah perkataan
pt: A nota não deve exceder 1000 caracteres
ru: Длина заметки не должна превышать 1000 символов.
ta: குறிப்பு 1000 எழுத்துக்குறிகளை மீறக்கூடாது
th: ตัวอักษรในข้อความต้องไม่เกิน 1000 ตัวอักษร
ur: نوٹ 1000 حروف سے زیادہ نہیں ہونا چاہئے
vi: Chat không được vượt quá 1000 ký tự
zh: 此注明不能超过1000字

# noteErrorTags
source: The note should not contain HTML tags.
bn: নোটটিতে যেন HTML ট্যাগ না থাকে।
de: Die Notiz sollte keine HTML tags enthalten
es: Esta nota no puede contener etiquetas de HTML.
et: 此注明不能包含HTML連結.
fil: Ang tala ay dapat walang HTML tags.
fr: Cette note ne peut pas contenir des balises de HTML.
hi: नोट में HTML टैग नहीं होने चाहिए।
id: Catatan tidak boleh berisi tag HTML.
it: La nota non deve contenere codice HTML.
ja: メモにはHTMLタグを入力できません
km: កំណត់ត្រាមិនគួរផ្ទុកស្លាកHTMLទេ
ko: 노트는 HTML tags를 포함할 수 없습니다.
ms: Nota seharusnya tidak mengandungi HTML
pt: A nota não deve conter tags HTML.
ru: Заметка не должна содержать HTML теги.
ta: குறிப்பு HTML குறிக்குழுக்களைக் கொண்டிருக்கக் கூடாது.
th: ในข้อความต้องไม่มีแท็ก HTML
ur: نوٹ میں HTML ٹیگ شامل نہیں ہونے چاہئیں.
vi: Chat không nên kèm tag HTML
zh: 此注明不能包含HTML链接

# guestsWasMan
source: Last viewed
bn: সর্বশেষ দেখেছেন
de: Zuletzt gesehen
es: Ultima visualización
et: 最後查看
fil: Huling nakita
fr: Dernière vue
hi: पिछली बार आगमन हुआ
id: Terakhir dilihat
it: Ha visto
ja: 前回の閲覧
km: មើលចុងក្រោយ
ko: 마지막 본 사람
ms: Kunjungan kali terakhir
pt: Última visualização
ru: Смотрел
ta: கடைசியாகப் பார்த்தது
th: ชม
ur: آخری بار دیکھا گیا
vi: Lượt xem cuối cùng
zh: 最新评论

# guestsYear
source: %d year
bn: %d বছর
de: %d Jahr
es: %d año
et: %d 年
fil: %d taon
fr: %d ans
hi: %d साल
id: %d tahun
it: %d anno
ja: %d 年
km: %d ឆ្នាំ
ko: %d 년
ms: %d tahun
pt: %d ano
ru: %d год
ta: %d ஆண்டு
th: %d ปี
ur: ٪d سال
vi: %d năm
zh: %d 年

# guestsMonth
source: %d month
bn: %d মাস
de: %d Monat
es: %d mes
et: %d 月
fil: %d buwan
fr: %d mois
hi: %d महीना
id: %d bulan
it: %d mese
ja: %d 月
km: %d ខែ
ko: %d 월
ms: %d bulan
pt: %d mês
ru: %d месяц
ta: %d மாதம்
th: %d เดือน
ur: ٪d ماہ
vi: %d tháng
zh: %d 月

# guestsDay
source: %d day
bn: %d দিন
de: %d Tag
es: %d día
et: %d 日
fil: %d araw
fr: %d jour
hi: %d दिन
id: %d hari
it: %d giorno
ja: %d 日
km: %d ថ្ងៃ
ko: %d 일
ms: %d hari
pt: %d dia
ru: %d день
ta: %d நாள்
th: %d วัน
ur: ٪d دن
vi: %d ngày
zh: %d 日

# guestsHour
source: %s hour
bn: %s ঘন্টা
de: %d Stunde
es: %s hora
et: %d 小時
fil: %s oras
fr: %s heure
hi: %s घंटा
id: %s jam
it: %s ora
ja: %s 時間
km: %s ម៉ោង
ko: %s 시간
ms: %s jam
pt: %d hora
ru: %s час
ta: %s மணிநேரம்
th: %s ชั่วโมง
ur: s٪ گھنٹہ
vi: %s giờ
zh: %s 小时

# guestsMinute
source: %s minute
bn: %s মিনিট
es: %d minuto
et: %d 分鐘
fil: %s minuto
hi: %s मिनट
id: %s menit
it: %s minuto
ja: %s 分
km: %s នាទី
ko: %s 분
ms: %s minit
pt: %d minuto
ru: %s минуту
ta: %s நிமிடம்
th: %s นาที
ur: s٪ منٹ
vi: %s phút
zh: %s 分钟

# guestsBack
source: ago
bn: পূর্বে
de: vor
es: hace
et: 之前
fil: nakaraan
fr: il y a
hi: पूर्व
id: lalu
it: fa
ja: 前
km: កន្លងទៅ
ko: 전에
ms: lepas
pt: atrás
ru: назад
ta: முன்பு
th: ที่แล้ว
ur: قبل
vi: về trước
zh: 之前

# topfacesMessageTooShort
source: The message must not exceed 140 characters.
bn: বার্তাটি যেন ১৪০ চরিত্র অতিক্রম না করে।
de: Die Nachricht darf 140 Zeichen nicht überschreiten
es: Este mensaje sobrepasa el límite de 140 caracteres.
et: 訊息不能超過140個字
fil: Ang mensahe ay hindi dapat lumagpas sa 140 character.
fr: Ce message dépasse la limite de 140 caractères.
hi: संदेश 140 अक्षरों से अधिक का नहीं होना चाहिए।
id: Pesan harus tidak melebihi 140 karakter
it: Il testo di messaggio è troppo lungo.Digitate massimo 140 caratteri.
ja: メッセージは140文字以内で入力
km: សារមិនគូរលើសពី ១៤០តួអក្សរទេ
ko: 메세지는 140자를 넘을 수 없습니다
ms: Pesanan tidak melebihi 140 perkataan
pt: A mensagem não deve exceder 140 caracteres.
ru: Текст сообщения слишком длинный. Максимальное количество символов - 140
ta: செய்தி 140 எழுத்துக்குறிகளை மீறக்கூடாது.
th: ข้อความต้อมีตัวอักษรไม่เกิน 140 ตัวอักษร
ur: پیغام 140 حروف سے زیادہ نہیں ہونا چاہئیے.
vi: Tin nhắn không vượt quá 140 ký tự.
zh: 此消息不能超过140字

# topfaceStatusInvalidValue
source: Status field contains an invalid value
bn: স্থিতি ক্ষেত্র অকার্যকর একটি মান বহন করছে
de: Statusfeld enthält einen ungültigen Wert
es: El campo de estado contiene un valor inválido
et: 狀態欄位包含一個無效的數值
fil: Ang status field ay naglalaman ng hindi akmang halaga
fr: Le champs du statut contient une valeur non valable
hi: स्थिति क्षेत्र में अवैध मान निहित है।
id: Isi bagian status tidak valid
it: Campo "Stato" contiene un valore non valido
ja: 不正な内容を含むステータスフィールド
km: ព័ត៌មាននៃឋានៈផ្ទុកនូវតម្លៃដែលគ្មានសុពលភាព
ko: 상태 정보는 알 수 없는 정보로 채워져있습니다
ms: Bahagian status mengandungi nilai yang tidak sah
pt: Campo de estado com valor inválido
ru: Поле "статус" содержит недопустимое значение
ta: நிலைப் புலம் ஆனது செல்லாத மதிப்பைக் கொண்டுள்ளது
th: มีค่าที่ไม่ถูกต้องในช่องสถานะ
ur: سٹیٹس کا خانہ غیر مجاز قیمت پہ مشتمل ہے
vi: Phần tình trạng bao gồm giá trị không hợp lệ.
zh: 状态栏包含无效值

# formErrorNewPasswRepeat
source: Incorrect password
bn: ভুল পাসওয়ার্ড
de: Falsches Passwort
es: Contraseña incorrecta
et: 密碼錯誤
fil: Maling password
fr: Mot de passe incorrect
hi: गलत पासवर्ड
id: Kata sandi salah
it: Password non valido
ja: パスワードが違います
km: ពាក្យសម្ងាត់មិនត្រឹមត្រូវ
ko: 비밀번호는 틀렸습니다
ms: Salah kata laluan
pt: Senha incorrecta
ru: Пароль должен быть повторен в точности.
ta: தவறான கடவுச்சொல்
th: รหัสผ่านไม่ถูกต้อง
ur: غلط پاس ورڈ
vi: Mật khẩu sai
zh: 密码错误

# modelLoginFormEmail
source: Email
bn: ইমেল
es: Correo electrónico
et: 電子郵件
hi: ईमेल
ja: メールアドレス
km: អ៊ីម៉ែល
ko: 이메일
ms: E-mel
pt: Endereço de Correio Eletrónico
ru: Эл. почта
ta: மின்னஞ்சல்
th: อีเมล์
ur: ای میل
zh: 邮箱

# modelForgotpassPassword
source: Password
bn: পাসওয়ার্ড
de: Passwort
es: Contraseña
et: 密碼
fr: Mot de passe
hi: पासवर्ड
id: Kata sandi
ja: パスワード
km: ពាក្យសម្ងាត់
ko: 비밀번호
ms: Kata laluan
pt: Senha
ru: Пароль
ta: கடவுச்சொல்
th: รหัสผ่าน
ur: پاس ورڈ
vi: Mật khẩu
zh: 密码
