Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# removingProfileCauseIReceiveOffersEroticServices
source: I received intimate offers.
bn: আমি অন্তরঙ্গ প্রস্তাব পেয়েছি।
de: Ich habe intime Angebote erhalten.
es: He recibido invitaciones intimas.
et: 我已收到親密的提議
fil: Ako ay nakakatanggap ng mapagpahiwatig na mga alok.
fr: J&rsquo;ai reçu des offres et/ou des sollicitations érotiques.
hi: मुझे अंतरंग आफर मिला।
id: Saya telah ditawarkan layanan seks.
it: Ho ricevuto delle richieste intime.
ja: 性的オファーをうけとりました
km: ខ្ញុំទទួលបានសំណើដ៏ស្និទ្ធស្នាល។
ko: 나는 은밀한 제안을 받았습니다.
ms: Saya menerima tawaran intim.
pt: Recebi ofertas intimas.
ru: Мне поступают предложения интим-услуг
ta: நான் நெருக்கமான வாய்ப்புகளை பெற்றுள்ளேன்.
th: ฉันได้รับข้อเสนอทางเพศ
ur: مجھے بے تکلف پیشکش ہوئی ہیں۔
vi: Tôi nhận được lời mời khiếm nhã.
zh: 我已收到亲密的提议

# removingProfileCauseOther
source: Other.
bn: অন্য।
de: sonstiges
es: Otro.
et: 其他
fil: Iba pa.
fr: Autre.
hi: अन्य
id: Lainnya
it: Altro.
ja: その他
km: ផ្សេងទៀត
ko: 기타
ms: Lain-lain
pt: Outro.
ru: Другое
ta: மற்ற.
th: อื่นๆ
ur: دوسرے
vi: Khác
zh: 其它

# removingProfileIChangedMyMindAction
source: Never mind, I'm staying!
bn: চিন্তা করোনা, আমি থেকে যাচ্ছি!
de: Macht nichts, ich bleibe!
es: No me hagan caso, me quedo.
et: 沒關係, 我會留下
fil: Wag mag-abala, ako ay mananatili!
fr: Oublions ceci, je vais rester&#x202f;!
hi: कोई बात नहीं, मैं यहीं पर हूं।
id: Saya berubah pikiran.
it: Non importa, io resto!
ja: 気が変わりました
km: ខ្ញុំបានប្តូរចិត្ត
ko: 괜찮습니다. 나는 여기 머물것입니다.
ms: Saya telah ubah fikiran
pt: Esqueça, vou ficar!
ru: Я передумал
ta: பரவாயில்லை, நான் தங்குகிறேன்!
th: ฉันเปลี่ยนใจ
ur: میں نے اپنا ذہن بدل لیا ہے۔ میں اب یہیں ہوں!
vi: Tôi đã đổi ý.
zh: 没关系，我会留下

# removingProfileNotification
source: By clicking on "Delete", a confirmation email will be sent to (%email%). Follow the link provided in this email and confirm your profile removal. If you wish to restore your account (including photos and contacts list), you can do so within 30 days.
bn: "মুছে ফেলো"তে ক্লিক করলে (%email%)-এ একটি নিশ্চিতকরণ মেল পাঠানো হবে। এই মেল-এ দেয়া লিঙ্কটিকে অনুসরণ করুন এবং আপনার প্রোফাইল উৎপাটনকরণটি নিশ্চিত করুন। আপনি যদি আপনার হিসেবটিকে (ছবি ও যোগাযোগ তালিকাসমূহ সহ) পুনরুদ্ধার করতে চান তাহলে সেটা ৩০ দিনের মধ্যে করতে পারেন।
de: Durch Klicken der Löschtaste, wird eine Bestätigungs-E-Mail an (%email%) gesendet. Folgen Sie dem Link in der E-Mail und bestätigen Sie die Löschung Ihres Profiles. Sollten Sie Ihr Konto reaktivieren wollen (inklusive Fotos und Kontaktliste), können Sie dies inerhalb von 30 Tagen tun.
es: Presionando el boton de "Delete" un correo de confirmacion le sera enviado a (%email%). Siga el enlace del correo y confirma la anulacion de su perfil. Si Usted desea restaurar su cuenta (incluyendo fotos y listas de contactos), Usted lo puede hacer durante 30 dias.
et: 點擊"刪除"後, 確認郵件將會發送至(%email%). 根據此郵件內提供的鏈結並確認您的資料移除. 如果您希望恢復您的帳戶（包含照片與聯絡人名單），您可以在30天內恢復.
fil: Sa pamamagitan ng pag-click ng "Delete", isang kumpirmasyon sa email ang ipapadala sa (%email%). Sundin ang link na ibinigay sa email na ito at kumpirmahin ang iyong pagtanggal ng iyong profile. Kung nais mong ibalik ang iyong account (kabilang ang mga larawan at mga listahan ng mga contact), maaari mong gawin ito sa loob ng 30 araw.
fr: En faisant clic sur &laquo;&#x202f;Supprimer&#x202f;&raquo;, un email va être envoyé à (%email%). Suivez le lien fourni dans cet email pour confirmer la suppression de votre profil. Si vous souhaitez rétablir votre compte (incluant photos et liste de contacts), vous pouvez le faire dans les 30 jours suivants.
hi: ‘‘हटाना’’ पर क्लिक कर, एक पुष्टि ई-मेल को (%email%)भेजा जाएगा। इस ई-मेल में प्रदान किए गए लिंक का अनुसरण करें और अपनी प्रोफाइल को हटाने की पुष्टि करें। यदि आप अपना खाता (फोटो और सम्पर्क सूची सहित) बहाल करना चाहते हैं, तो 30 दिन के भीतर आप ऐसा कर सकते हैं।
id: Dengan mengklik "Hapus", maka email konfirmasi akan dikirim ke (%email%). Ikuti link yang diberikan pada email tersebut dan konfirmasi penghapusan profil Anda. Jika ingin mengembalikan akun Anda (termasuk daftar kontak dan foto), Anda dapat melakukannya dalam masa 30 hari.
it: Facendo clic su "Elimina", una mail di conferma verrà inviata al (%email%). Seguite il link fornito in questa e-mail e confermate la rimozione del profilo.Se si desidera ripristinare il vostro account (incluso le foto e la lista contatti), potete farlo entro 30 giorni.
ja: "削除"をクリックすると、ご登録のメールアドレス(% email%)に確認メールが送信されます。送信されたメール内のリンクから、プロフィールの削除を確定してください。削除後30日以内はアカウントの復元をすることが可能です。（写真、コンタクトリストを含）
km: ដោយចុចលើពាក្យ "លុប" អ៊ីម៉ែលបញ្ជាក់មួយនឹងត្រូវបានផ្ញើទៅកាន់ (% email%) ចូលតាមតំនភ្ជាប់ដែលបានផ្តល់ឲ្យនៅក្នុងអ៊ីម៉ែលនេះ ហើយបញ្ជាក់ការលុបទម្រង់របស់អ្នក។ ប្រសិនបើអ្នកចង់ស្តារគណនីរបស់អ្នក (រួមទាំងរូបថត និងបញ្ជីទំនាក់ទំនង) អ្នកអាចធ្វើបានក្នុងកំឡុងពេល ៣០ថ្ងៃ។
ko: "삭제"클릭을 하면, (%email%)로 확인 메일이 보내질 것입니다. 제공된 링크의 이메일과 프로필삭제 확인을 따라주세요. 만약 당신은 당신의 계정(사진과 연락처리스트) 복구를 원한다면 , 당신은 30일 안에 복구 할 수 있습니다.
ms: Apabila klik 'Padam', e-mel pengesahan akan dihantar ke (%email%). Sila klik pautan yang disediakan di e-mel ini dan sahkan untuk memadam profil. Untuk kembali kepada akaun asal (termasuk gambar dan senarai kenalan) ianya boleh dilakukan dalam tempoh 30 hari.
pt: Ao clicar em "Eliminar", será enviada uma mensagem de correio eletrónico para (% email%). Siga o link fornecido na mensagem e confirme a remoção do perfil. Se desejar restaurar a sua conta (incluindo fotografias e lista de contactos), poderá fazê-lo no prazo de 30 dias.
ru: После нажатия на кнопку «Удалить» на ваш e-mail (%email%) будет отправлено письмо со ссылкой, перейдя по которой, вы подтвердите свое намерение удалить свою страницу. После того, как ваша анкета будет удалена, в течение 30 дней вы сможете полностью восстановить анкету (включая фотографии и список ваших контактов).
ta: "நீக்குக" என்பதை கிளிக் செய்வதன் மூலம், ஒரு உறுதிப்படுத்தல் மின்னஞ்சல் (%email%) க்கு அனுப்பி வைக்கப்படும். இந்த மின்னஞ்சலில் வழங்கப்பட்டுள்ள இணைப்பை பின்பற்றி, உங்கள் சுயவிவரத்தை அகற்றுவதை உறுதிசெய்க. உங்கள் கணக்கை (புகைப்படங்கள் மற்றும் தொடர்புகள் பட்டியல் உட்பட) மீட்டெடுக்க விரும்பினால், நீங்கள் 30 நாட்களுக்குள் அதை செய்யலாம்.
th: เมื่อคุณคลิกปุ่ม "ลบ" ระบบจะส่งอีเมล์ยืนยันไปยังอีเมล์ของคุณ (%email%) คุณยืนยันการลบโฟรไฟล์ไดโดยคลิกลิงค์ที่อยู่ในอีเมล์ คุณสามารถกู้บัญชีคืนได้ภายใน 30 วัน หลังจากทำหารลบ (รวมทั้งรูปภาพและรายชื่อผู้ติดต่อของคุณ)
ur: "خارج" پر کلک کرنے سے (%email%) کو ایک ای میل بھیجی جائے گی۔ اس ای میل میں دیے جانے والے لنک کی پیروی کریں اور اپنی پروفائل کے اخراج کی تصدیق کریں۔اگر آپ اپنے اکاؤنٹ کو بحال کرنا چاہتے ہیں (بشمول تصاویر اور رابطہ فہرست) تو آپ 30 دن کے اندر اندر کرسکتے ہیں۔
vi: Bằng cách nhấp vào "Xóa", một email xác nhận sẽ được gửi đến (%email%). Thực hiện theo hướng dẫn trong email và xác nhận loại bỏ hồ sơ của bạn. Nếu bạn muốn khôi phục lại tài khoản (bao gồm cả hình ảnh và danh sách liên lạc), bạn có thể khôi phục trong vòng 30 ngày.
zh: 点击“删除”后，确认邮件将会发送到(%email%).根据此邮件内提供的链接并确认您的资料移除。如果您希望恢复您的账户（包括照片和联系人名单），您可以在30天内恢复。

# removingProfileRemoveAction
source: Delete
bn: মুছে ফেলো
de: Löschen
es: Borrar
et: 刪除
fil: Tanggalin
fr: Supprimer
hi: हटाना
id: Hapus
it: Eliminare
ja: 削除
km: លុប
ko: 삭제
ms: Padam
pt: Eliminar
ru: Удалить
ta: நீக்குக
th: ลบ
ur: حذف
vi: Xóa
zh: 删除

# removingProfileCanselAction
source: Cancel
bn: বাতিল করো
de: Abbrechen
es: Cancelar
et: 取消
fil: Kanselahin
fr: Annuler
hi: स्थगित करना
id: Batal
it: Cancellare
ja: キャンセル
km: បោះបង់
ko: 취소
ms: Batal
pt: Cancelar
ru: Отмена
ta: ரத்து
th: ยกเลิก
ur: منسوخ
vi: Hủy
zh: 取消

# removingProfileEmailSendNotification
source: The email to confirm the deletion of your account has been sent. Please follow the instructions and click on the link provided in order to complete the account deletion process.
bn: আপনার হিসেবটি মুছে ফেলার ব্যপারে নিশ্চিতকরণ ইমেলটি পাঠানো হয়েছে। অনুগ্রহ করে নির্দেশাবলীসমূহ অনুসরণ করুন এবং হিসেব মুছে ফেলার প্রক্রিয়াটি ‍সম্পূর্ণ করতে এই মেলটিতে দেয়া লিঙ্কটিতে ক্লিক করুন।
de: Die Bestätigungs-E-Mail für die Löschung Ihres Kontos wurde gesendet. Bitte folgen Sie den Anweisungen und klicken Sie den Link, der in der E-Mail angegeben ist, um die Deaktivierungsprozess zu beenden.
es: A su correo electronico se ha enviado la confirmacion de cancelacion. Por favor procede a cumplir las instrucciones y pulse el enlace en este correo, para completar el proceso de cancelacion.
et: 確認您刪除帳戶的郵件已寄出. 請依照指示並點擊郵件內提供的鏈結以完成帳戶刪除程序.
fil: Ang email na magkukumpirma ng pagtanggal sa iyong account ay naipadala na. Mangyaring sundan ang mga direksyon at i-click ang link na ibinigay sa email upang makumpleto ang proseso sa pagtanggal ng account.
fr: L&rsquo;email pour confirmer la suppression de votre compte a été envoyé. S&rsquo;il vous plaît, veuillez suivre les instructions et faites clic sur le lien qui est fourni dans cet email pour compléter le processus pour la suppression du compte.
hi: आपके खाते को हटाने सम्बन्धित पुष्टि ई-मेल भेज दी गेयी है। कृपया निर्देशों का अनुसरण करें तथा खाता हटाने की प्रक्रिया को पूरा करने के लिए इस ई-मेल में प्रदान किए गए लिंक पर क्लिक करें।
id: Email konfirmasi penghapusan akun Anda telah dikirim. Silahkan ikuti petunjuk dan klik pada link yang diberikan di email tersebut untuk menyelesaikan proses penghapusan akun.
it: L'email per confermare l'eliminazione del vostro account è stato inviato. Si prega di seguire le istruzioni e fare clic sul link fornito in questa e-mail al fine di completare il processo di cancellazione dell'account.
ja: アカウント削除確認メールを送信しました。アカウントの削除を完了するには、送信されたメールにしたがって、メール内のリンクをクリックしてください。
km: អ៊ីម៉ែលបញ្ជាក់ពីការលុបគណនីរបស់អ្នកត្រូវបានផ្ញើ។ សូមអនុវត្តតាមសេចក្តីណែនាំ​ ហើយចុចតំណភ្ជាប់ដែលផ្តល់ឲ្យនៅក្នុងអ៊ីម៉ែលនេះ ដើម្បីបញ្ចប់ដំណើរការលុបគណនី។
ko: 당신의 계정 삭제확인 메일은 보내졌습니다. 계정삭제 단계를 완성하기위해 이메일 속 설명을 따르고 이메일에 제공된 링크를 클릭하세요 .
ms: E-mel pengesahan untuk padamkan akaun telah dihantar. Sila ikuti keterangan dan klik pautan yang disediakan di e-mel anda untuk melengkapkan proses padamkan akaun.
pt: Foi enviada a mensagem de correio eletrónico para confirmar a exclusão da sua conta. Por favor, siga as instruções e clique no link fornecido na mensagem, para concluir o processo de exclusão da conta.
ru: На ваш e-mail адрес выслано письмо с инструкцией по удаления аккаунта. Чтобы удалить аккаунт, перейдите по ссылке в письме.
ta: உங்கள் கணக்கு நீக்கத்தை உறுதி மின்னஞ்சல் அனுப்பப்பட்டுள்ளது. தயவுசெய்து அறிவுறுத்தல்களைப் பின்பற்றி, கணக்கு நீக்க செயலாக்கத்தை பூர்த்தி செய்வதற்கு இந்த மின்னஞ்சலில் வழங்கப்பட்டுள்ள இணைப்பை கிளிக் செய்க.
th: ระบบได้ส่งอีเมล์สำหรับยืนยันการลบบัญชีของคุณไปแล้ว กรุณาทำตามขั้นตอนที่ระบุไว้และคลิกลิงค์ในอีเมล์เพื่อดำเนินการลบบัญชีอย่างสมบูรณ์
ur: آپ کے اکاؤنٹ کے اخراج کی تصدیقی ای میل بھیج دی گئی ہے۔ براہ کرم ہدایات کی پیروی کریں اور اکاؤنٹ کے اخراج کو مکمل کرنے کیلئے اس ای میل میں موجود لنک پر کلک کیجیے۔
vi: Email xác nhận việc xóa tài khoản của bạn đã được gửi. Xin vui lòng làm theo các hướng dẫn và bấm vào liên kết được cung cấp trong email này để hoàn thành quá trình xóa tài khoản.
zh: 确认您账户删除的邮件已发送。请按照指示并且点击邮件内提供的链接以完成账户删除程序。

# removingProfileNextAction
source: Next
bn: পরবর্তী
de: Weiter
es: Siguiente
et: 下一個
fil: Sunod
fr: Suivant
hi: अगला
id: Berikutnya
it: Successivo
ja: 次
km: បន្ទាប់
ko: 다음
ms: Seterusnya
pt: Próximo
ru: Далее
ta: அடுத்து
th: ถัดไป
ur: اگلا
vi: Tiếp
zh: 下一个

# removingProfileEnterEmailAndCode
source: Enter your email address and the code you received.
bn: আপনার ইমেল ঠিকানা এবং আপনার পাওয়া কোডটি প্রবেশ করুন
de: Geben Sie Ihre E-Mail-Adresse und den erhaltenen Code ein
es: Ingrese su correo electronico y el codigo que Usted ha recibido.
et: 輸入您的電子郵件地址和您收到的邀請碼.
fil: Ilagay ang iyong email address at ang code na iyong natanggap.
fr: Tapez votre adresse email et le code que vous avez reçu.
hi: अपना ई-मेल पता और प्राप्त कोड दर्ज करें
id: Masukkan alamat email dan kode Anda
it: Inserite il vostro indirizzo email e il codice ricevuto.
ja: メールアドレスと受け取ったコードを入力してください。
km: បញ្ចូលអាសយដ្ឋានអ៊ីម៉ែលរបស់អ្នក និងលេខកូដដែលអ្នកបានទទួល។
ko: 당신의 이메일주소를 입력하고, 받은 코드를 입력하세요 .
ms: Masukkan kod dan alamat e-mel anda
pt: Insira o seu endereço de correio eletrónico e o código que recebeu.
ru: Введите e-mail и код письма
ta: உங்கள் மின்னஞ்சல் முகவரியையும், நீங்கள் பெற்ற குறியீட்டையும் உள்ளிடுங்கள்.
th: กรอกอีเมล์และรหัสที่คุณได้รับ
ur: اپنا ای میل اور کوڈ جو آپ کو ملا ہے درج کیجیے۔
vi: Nhập địa chỉ email và mã bạn nhận được
zh: 输入您的邮箱地址和您收到的邀请码

# removingProfileEmail
source: Email
bn: ইমেল
es: Correo electronico
et: 電子郵件
hi: ई-मेल
ja: メールアドレス
km: អ៊ីម៉ែល
ko: 이메일
ms: E-mel
pt: Correio Eletrónico
ta: மின்னஞ்சல்
th: อีเมล์
ur: ای میل
zh: 邮箱

# removingProfileEnterEmail
source: Enter email
bn: ইমেল প্রবেশ করুন
de: Geben Sie Ihre E-Mail-Adresse ein
es: Ingrese correo electronico
et: 輸入電子郵件
fil: Ilagay ang email
fr: Entrez votre email
hi: ई-मेल दर्ज करें
id: Masukkan email
it: Inserite email
ja: メールアドレスを入力してください
km: បញ្ចូលអ៊ីម៉ែល
ko: 이메일 입력
ms: Masukkan e-mel
pt: Insira endereço de correio eletrónico
ru: Введите e-mail
ta: மின்னஞ்சலை உள்ளிடுக
th: กรอกอีเมล์
ur: ای میل داخل کیجیے
vi: Nhập email
zh: 输入邮箱

# removingProfileCodeOfPost
source: Message code
bn: বার্তা কোড
de: Nachrichten-Code
es: Codigo de correo
et: 訊息代碼
fr: Code email
hi: संदेश कोड
id: Kode pesan
it: Codice messaggio
ja: メッセージコード
km: លេខកូដសារ
ko: 메세지 코드
ms: Kod Pesanan
pt: Código de mensagem
ru: Код письма
ta: செய்திக் குறியீடு
th: รหัสข้อความ
ur: پیغام کوڈ
vi: Mã tin nhắn
zh: 消息代码

# removingProfileEnterCodeOfPost
source: Enter code
bn: কোডটি প্রবেশ করুন
de: Geben Sie den Code ein
es: Ingrese el codigo
et: 輸入代碼
fil: Ilagay ang code
fr: Entrez code d&rsquo;email
hi: कोड दर्ज करें
id: Masukkan kode pesan
it: Inserite il codice
ja: メッセージコードを入力してください
km: បញ្ចូលលេខកូដ
ko: 코드 입력
ms: Masukkan kod pesanan
pt: Insira código
ru: Введите код письма
ta: குறியீட்டை உள்ளிடுக
th: กรอกรหัสข้อความ
ur: کوڈ داخل کیجیے
vi: Nhập mã
zh: 输入代码

# removingProfileDoNotGo
source: Do not leave! These people will miss you!
bn: ছেড়ে যাবেন না! এই লোকজন আপনাকে মিস করবেন!
de: Gehen Sie nicht! Diese Leute werden Sie vermissen!
es: No te vayas! Estas personas le extranaran!
et: 請不要離開! 這些人會想念您的!
fil: Huwag kang umalis! Mami-miss ka ng mga tao!
fr: Ne partez pas&#x202f;! Il y a des gens à qui vous allez manquer&#x202f;!
hi: मत जाओ! ये लोग आपको याद करेंगे!
id: Jangan pergi! Semua orang akan kehilanganmu!
it: Non lasciare! Voi mancherete a queste persone!
ja: やめないでください!あなたに会いたいと思っている人たちがいます!
km: សូមកុំចាកចេញ! អ្នកទាំងនេះនឹងនឹកអ្នក!
ko: 떠나지마세요! 여기 사람들이 당신을 그리워 할 것입니다!
ms: Jangan tinggalkan! mereka akan rindukan anda!
pt: Não vá! Estas pessoas irão sentir a sua falta!
ru: Не уходи! Эти люди будут скучать по тебе!
ta: விட்டு செல்லவேண்டாம்! இந்த மக்கள் உங்களை நினைத்து கவலைப்படுவார்கள்!
th: อย่าไปเลย! มีคนคิดถึงคุณ!
ur: چھوڑئیے مت! یہ لوگ آپ کو بہت یاد کریں گے۔
vi: Đừng đi! Những người này sẽ nhớ bạn lắm!
zh: 请不要离开！这些人会想念您的！

# removingProfileCancelRemovingAction
source: Cancel
bn: বাতিল করো
de: Abbrechen
es: Cancelar
et: 取消
fil: Kanselahin ang pagtanggal
fr: Annuler
hi: हटाना स्थगित करें
id: Batal
it: Annullare la rimozione
ja: キャンセル
km: បោះបង់
ko: 제거 취소
ms: Batal
pt: Cancelar a eliminação
ru: Отменить удаление
ta: ரத்து
th: ยกเลิก
ur: ہٹانے کو منسوخ کریں
vi: Hủy
zh: 取消删除

# removingProfileContinueAction
source: Continue anyway
bn: যাই হোক, এগিয়ে যাও
de: trotzdem Fortfahren
es: Continuar de todos modos
et: 繼續
fil: Ipagpatuloy na lamang
fr: Continuer de toute façon
hi: किसी भी तरह जारी रखें
id: Teruskan
it: Continuare comunque
ja: 続ける
km: បន្ត
ko: 그래도 계속진행
ms: Teruskan
pt: Continuar de qualquer forma
ru: Все равно продолжить
ta: எப்படியாவது தொடர்க
th: ต่อไป
ur: جاری رکھیے
vi: Tiếp tục
zh: 继续

# removingProfileRemovedStatus
source: Your profile status &mdash; removed
bn: আপনার প্রোফাইল অবস্থাটি &mdash; উৎপাটন করা হয়েছে
de: Ihr Profilstatus &mdash; entfernt
es: Estado de su cuenta &mdash; borrado
et: 您的資料狀態&mdash;已刪除
fil: Ang iyong profile status na &mdash; ay tanggal na
fr: L&#x202f;état de votre profil &mdash; Supprimé
hi: आपकी प्रोफाइल स्थिति एवं एमडेश; हटाया गया।
id: Status profil Anda - dihapus
it: Lo stato del vostro profilo è rimosso
ja: プロフィールステイタス &mdash;削除されました
km: ស្ថានភាពទម្រង់របស់អ្នក &mdash; ត្រូវបានលុបចេញ
ko: 당신의 프로필 상태는 &mdash; 제거되었습니다
ms: Status profil anda telah dibuang
pt: O estado do seu perfil &mdash; foi removido
ru: Статус вашей анкеты &mdash; удалена
ta: உங்கள் சுயவிவர நிலை &mdash; அகற்றப்பட்டது
th: สถานะโปรไฟล์ของคุณ - ลบแล้ว
ur: آپ کی پروفائل حالت &mdash؛ ہٹا دی گئی ہے
vi: Tình trạng hồ sơ của bạn&mdash; đã xóa
zh: 您的资料状态 &mdash; 已删除

# removingProfileRemovedMessage
source: Your profile page is now marked as deleted. All of your messages, contacts, photos and settings will be stored for 30 days before being permanently deleted from our system.
bn: আপনার প্রোফাইল পৃষ্ঠাটি এখন থেকে "মুছে ফেলা হয়েছে" বলে চিহ্নিত করা হয়েছে। আমাদের সিস্টেম থেকে স্থায়ীভাবে মুছে ফেলার পূর্বে আপনার সকল বার্তা, যোগাযোগ, ছবি এবং সেটিংসসমূহ ৩০ দিনের জন্য মজুদ রাখা হবে।
de: Ihre Profilseite ist nun als gelöscht markiert. Ihre gesamten Nachrichten, Kontakte, Fotos und Einstellungen werden bis zu 30 Tage erhalten bleiben, bevor sie dauerhaft im System gelöscht werden.
es: Su cuenta ahora esta marcada como borrada. Todos sus mensajes, contactos, fotografias y configuraciones podran ser recuperados durante un plazo de 30 dias, antes de ser borrados definitivamente de nuestro sistema.
et: 您的個人資料頁注明為已刪除. 您所有的訊息, 聯絡人, 照片和設定將會保留30天, 之後將會從我們的系統重永久刪除.
fil: Ang iyong profile page ay minarkahan bilang tanggal na. Ang lahat ng iyong mga mensahe, contacts, larawan at settings ay itatabi sa loob ng 30 araw bago ito tuluyang burahin mula sa system.
fr: Votre page de profil est maintenant marquée comme supprimée. Tous vos messages, contacts, photos et paramètres seront sauvegardés pendant 30 jours avant qu&rsquo;ils soient supprimés de façon permanente de notre système.
hi: अब आपकी प्रोफाइल हटायी गई के रूप में चिन्हित है। आपके सभी संदेश, सम्पर्क, पिक्चर्स और सैटिंग्स हमारे सिस्टम से स्थाईतौर से हटाई जाने से पहले 30 दिनों तक स्टोर रहेंगी।
id: Halaman profil Anda telah ditandai dihapus. Semua pesan, kontak, foto, dan pengaturan Anda akan disimpan selama 30 hari sebelum dihapus secara permanen oleh sistem kami.
it: La pagina del profilo è ora contrassegnata come eliminata. Tutti i vostri messaggi, contatti, foto e le impostazioni saranno conservati per 30 giorni prima di essere eliminati definitivamente dal nostro sistema.
ja: ご利用のプロフィールページはサイト上では削除済みとなっています。全ての履歴やコンタクトリスト、写真、設定は削除後30日間保存されます。
km: ឥលូវនេះ ទំព័រទម្រង់របស់អ្នកត្រូវបានសំគាល់ថាបានលុបចេញ។ រាល់សារ ទំនាក់ទំនង រូបថត និងការកំណត់ទាំងអស់របស់អ្នកនឹងត្រូវបានផ្ទុកក្នុងរយៈពេល ៣០ថ្ងៃ មុននឹងត្រូវបានលុបចេញជាអចិន្ត្រៃយ៍ពីក្នុងប្រព័ន្ធរបស់យើង។
ko: 당신의 프로필 페이지는 지금 삭제됨으로 표시되어있습니다. 당신의 모든 메세지와 연락처, 사진들 그리고 설정은 30일 동안 저장되며 이후 시스템에서 영구적으로 삭제됩니다.
ms: Profil anda telah dipadamkan. Semua pesanan, kenalan, gambar dan tetapan dapat dikembalikan dalam masa 30 hari sebelum ianya kekal dipadamkan daripada sistem kami.
pt: A sua página de perfil está agora marcada como eliminada. Todas as suas mensagens, contactos, fotografias e configurações serão armazenadas durante 30 dias antes de serem excluídas permanentemente do nosso sistema.
ru: Ваша страница помечена на сайте как удаленная. Вся ваша переписка, контакт-листы, а также все фотографии и настройки будут храниться 30 дней с момента удаления.
ta: உங்கள் சுயவிவரப் பக்கம் இப்போது நீக்கியதாக குறிக்கப்பட்டு உள்ளது. உங்கள் செய்திகள், தொடர்புகள், புகைப்படங்கள் மற்றும் அமைப்புகள் அனைத்தும், எங்கள் அமைப்பிலிருந்து நிரந்தரமாக நீக்கப்படும் முன்னர் 30 நாட்கள் சேமிக்கப்படும்.
th: หน้าโปรไฟล์ของคุณและทุกอย่างที่เกี่ยวข้องถูกลบออกจากเว็บไซต์แล้ว ระบบจะเก็บโปรไฟล์ไว้เป็นเวลา 30 วัน หลังจากทำการลบ
ur: آپ کے پروفائل صفحے پر اب بطور خارج نشان لگا دیا گیا ہے۔آپ کے تمام پیغامات، رابطے، تصاویر اور ترتیبات ہمارے نظام میں سے ہمیشہ کیلئے خارج کئے جانے سے پہلے 30 دن کیلئے محفوظ کردیے جائیں گے۔
vi: Trang hồ sơ của bạn được đánh dấu là đã xóa. Tất cả các tin nhắn, danh bạ, hình ảnh và các thiết lập sẽ được lưu trữ trong 30 ngày trước khi bị xóa vĩnh viễn khỏi hệ thống của chúng tôi.
zh: 您的资料页也注明为已删除。您所有的消息，联系人，照片和设置将会保存30天，之后将会在我们的系统中永久删除。

# removingProfileRestoreProfileAction
source: Restore account
bn: হিসেব পুনরুদ্ধার করুন
de: Konto wiederherstellen
es: Restaurar la cuenta
et: 恢復帳戶
fil: Ibalik ang account
fr: Rétablir votre compte
hi: खाता बहाल करें
id: Pemulihan profil
it: Ripristinare account
ja: プロフィールの復元
km: ស្តារគណនី
ko: 계정 복구
ms: Masukkan semula profil
pt: Restaurar conta
ru: Восстановить анкету
ta: கணக்கை மீட்டெடுக்கவும்
th: กู้โปรไฟล์คืน
ur: اکاؤنٹ بحال کریں
vi: Khôi phục tài khoản
zh: 恢复账户

# modelUsersHobbies
source: Describe yourself
bn: নিজের সম্বন্ধে বর্ণনা দিন
de: Beschreibe dich selbst
es: Acerca de ti
et: 自我描述
fil: Ilarawan ang iyong sarili
fr: Décrivez-vous
hi: स्वयं का विवरण दें
id: Jelaskan diri Anda
it: Parla di te stesso
ja: 自分自身を説明
km: រៀបរាប់ពីខ្លួនអ្នក
ko: 자신을 묘사해보세요
ms: Gambarkan diri anda
pt: Descreva-se
ru: О себе
ta: உங்களை விவரியுங்கள்
th: อธิบายเกี่ยวกับตัวคุณ
ur: اپنے بارے میں بتائیے
vi: Mô tả bản thân
zh: 自我描述

# balanceChangesBuyProductDecreaseProductId
source: Product
bn: পণ্য
de: Produkt
es: Producto
et: 產品
fil: Produkto
fr: Produit
hi: उत्पाद
id: Produk
it: Prodotto
ja: 商品
km: ផលិតផល
ko: 상품
ms: Produk
pt: Produto
ru: Продукт
ta: தயாரிப்பு
th: สินค้า
ur: مصنوعہ
vi: Sản phẩm
zh: 产品

# balanceChangesByAdminUserId
source: User
bn: ব্যবহারকারী
de: Nutzer
es: Usuario
et: 用戶
fr: Utilisateur
hi: उपयोगकर्ता
id: Pengguna
it: Utente
ja: ユーザー
km: អ្នកប្រើប្រាស់
ko: 사용자
ms: Pengguna
pt: Usuário
ru: Пользователь
ta: பயனர்
th: ผู้ใช้
ur: صارف
vi: Người dùng
zh: 用户

# balanceChangesPSIncreasePSId
source: Payment system
bn: লেনদেন ব্যবস্থা
de: Zahlungssystem
es: Sistema de pagos
et: 支付系統
fil: Paraan ng pagbayad
fr: Système de paiement
hi: भुगतान प्रणाली
id: Sistem pembayaran
it: Sistema di pagamento
ja: 支払いシステム
km: ប្រព័ន្ធទូទាត់ប្រាក់
ko: 결제 시스템
ms: Sistem pembayaran
pt: Sistema de pagamentos
ru: Платежная система
ta: கட்டண முறை
th: ระบบการชำระเงิน
ur: ادائیگی کا نظام
vi: Hệ thống thanh toán
zh: 支付系统

# BalanceIncreaseErrorTitle
source: Account balance increasing error
bn: হিসেব ব্যালেন্স বৃদ্ধি ত্রুটি
de: Kontensaldo Steigerungsfehler
es: Error al incrementar el balance
et: 帳戶餘額增加錯誤
fil: Error sa pagtaas ng balanse ng account
fr: Erreur en augmentant le solde de votre compte
hi: खाता शेष वृद्धि में त्रुटि
id: Kesalahan meningkatkan saldo akun
it: Errore di aumento di bilancio
ja: アカウント残高の増加エラー
km: សមតុល្យគណនីកំពុងកើនកំហុស
ko: 계좌 잔고 에러
ms: Kesalahan kenaikan baki akaun
pt: Erro de aumento de saldo de conta
ru: Ошибка увеличения баланса
ta: கணக்கு மீதி அதிகரித்தல் பிழை
th: ผิดพลาด ยอดเงินคงเหลือในบัญชีเพิ่มขึ้น
ur: اکاؤنٹ بیلنس اضافہ نقص
vi: Lỗi tăng tài khoản
zh: 帐户余额增加错误

# everyDayBalanceIncreasingDesc
source: Daily increase of balance
bn: হিসেবে দৈনন্দিন ব্যালেন্স বৃদ্ধি
de: Tägliche Saldo Steigerung auf dem Konto
es: Diario aumento de balance
et: 帳戶每日餘額增加
fil: Arawang pagtaas ng balanse ng account
fr: Augmentation quotidienne du solde de votre compte
hi: खाते में दैनिक शेष में वृद्धि
id: Tingkat saldo harian pada akun
it: Aumento giornaliero di bilancio
ja: 残高の毎日増加
km: សមតុល្យគណនីកើនប្រចាំថ្ងៃ
ko: 당일 잔고 증가
ms: Kenaikan baki akaun harian
pt: Aumento diário de saldo
ru: Ежедневное увеличение баланса
ta: கணக்கில் தினசரி மீதி அதிகரிப்பு
th: ยอดเงินคงเหลือรายวันที่เพิ่มขึ้น
ur: اکاؤنٹ میں روزانہ کا بڑھتا ہوا بیلنس
vi: Tài khoản tăng hàng ngày
zh: 帐户每日余额增加

# invisibleSettingsFormButton
source: Save
bn: সংরক্ষণ করো
de: Speichern
es: Guardar
et: 保存
fil: I-save
fr: Sauvegarder
hi: रक्षित करें
id: Simpan
it: Salvare
ja: 保存
km: រក្សាទុក
ko: 저장
ms: Simpan
pt: Guardar
ru: Сохранить
ta: சேமி
th: บัยทึก
ur: محفوظ
vi: Lưu
zh: 保存
