Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# invisibleSettingsPageText
source: We advise against using this mode too often. Although it might be tempting to do so, keep in mind that those who are visible to other users are more likely to form new friendships than those who remain invisible most of the time.
bn: আমরা আপনাকে উপদেশ দিচ্ছি যে এই মোডটি প্রায়শই ব্যবহার করবেন না। নিশ্চয়ই তা প্রতিহত করা কষ্টসাধ্য, কিন্তু অনুগ্রহ করে স্মরণ রাখুন যে, যারা অন্যদের দ্বারা দর্শিত হতে পারেন তারা অদৃশ্যমান ব্যবহারকারীদের তুলনায় নতুন বন্ধু বানাতে আরো বেশি সম্ভাব্য।
de: Wir raten Ihnen diesen Modus nicht zu oft zu nutzen. Es ist sicherlich schwierig zu widerstehen, aber denken Sie daran, diejenigen die von anderen gesehen werden finden mit größerer Wahrscheinlichkeit neue Freunde als diejenigen die nicht sichtbar sind.
es: Le aconsejamos que no utilice este modo demasiado a menudo. Seguro que es dificil de resistirlo, pero por favor recuerde, que aquellos quienes son visibles, tienden mas a hacer nuevos amigos, que los usuarios invisibles.
et: 我們建議您不要經常使用此模式. 雖然難以抗拒, 但請您注意可見的用戶比匿名用戶更容易交到新朋友.
fil: Pinapayo namin na huwag ng gamiting madalas ang modang ito. Mahirap itong iwasan ngunit alalahanin na ang mga user na nakikita ng iba ay malaki ang posibilidad na magkaroon ng mas maraming bagong kaibigan kaysa sa mga hindi nakikitang user.
fr: On vous déconseille d&rsquo;utiliser souvent ce mode. Soyez avisé que les membres qui peuvent être vus par d&rsquo;autres personnes ont plus de chances de se faire de nouveaux amis que ceux qui sont en mode invisible.
hi: हम आपको सलाह देते हैं कि आप इस मोड का उपयोग अक्सर न करें। निश्चय ही ऐसा न करना कठिन है लेकिन ध्यान रहे कि वे लोग जिन्हें दूसरे लोग देख सकते हैं, वे अदृश्य लोगों की अपेक्षा आसानी से नए दोस्त बना लेते हैं।
id: Kami sarankan Anda untuk tidak menggunakan modus ini terlalu sering. Hal ini pasti sulit untuk diabaikan, namun harus di ingat bahwa, mereka yang dapat di lihat oleh orang lain lebih besar kemungkinannya untuk berkenalan dengan teman baru daripada pengguna yang tidak tampil.
it: Si consiglia di non utilizzare questa modalità troppo spesso. Certo è difficile resistere, ma si prega di ricordare, che gli utenti visibili dagli altri sono più propensi a fare nuove amicizie rispetto agli utenti invisibili.
ja: このモードを頻繁に使用することはお勧めしません。他のユーザーから閲覧可能なユーザー達は閲覧できないユーザーに比べ、もっと多く新しい友達を増やしている傾向があります。
km: យើងសូមឲ្យយោបល់ថាអ្នកមិនគួរប្រើម៉ូតនេះញឹកញាប់ពេកទេ។ ទោះបីជាពិបាកក្នុងការច្រានចោល ប៉ុន្តែសូមរំលឹកថាអ្នកដែលអនុញ្ញាតឲ្យអ្នកដទៃមើលឃើញទំនងជាអាចបង្កើតមិត្តភក្តិថ្មីៗច្រើនជាងអ្នកប្រើដែលបិទបាំង។
ko: 우리는 당신이 이 모드를 자주 사용하지 않는 것을 충고합니다. 만약 등록이 어렵다면,제발 다른사람들이 볼수 있는 것들은 보이지않는 사용자보다 당신이 새로운 친구를 만들가능성이 크다는 것을 생각해주세요
ms: Kami menasihati anda agar tidak memnggunakan mod ini dengan kerap. Memang agak sukar, tetapi mereka yang sering dilihat mempunyai peluang lebih tinggi untuk mendapat kawan baru berbanding pengguna yang tidak dilihat
pt: Aconselhamos-lhe a não usar este modo com muita frequência. Temos a certeza que é difícil de resistir, mas, por favor, lembre-se, aqueles que são vistos por outros têm mais possibilidade de fazer novos amigos do que usuários invisíveis.
ru: Мы советуем вам не пользоваться этим режимом слишком часто. Конечно, перед этим сложно устоять, но помните - у тех, кого видят другие, больше шансов на новые знакомства, чем у невидимых пользователей.
ta: இந்தப் பயன்முறையை அடிக்கடி பயன்படுத்த வேண்டாம் என்று உங்களுக்கு அறிவுரை கூறுகிறோம். இதை எதிர்ப்பது கடினம் என்பது நிச்சயம், ஆனால் தயவுசெய்து, மற்றவர்களால் பார்க்கக்கூடியவாறு இருப்பவர்களே புலப்படாத பயனர்களை விட கூடுதலாக புதிய பயனர்களை உருவாக்குகிறார்கள் என்பதை ஞாபகத்தில் வைத்திருக்கவும்.
th: เราแนะนำให้คุณใช้โหมดนี้บ่อยๆ เนื่องจากผู้ใช้ที่เปิดเผยตัวตนให้ผู้ใช้รายอื่นมองเห็นสามารถหาเพื่อนใหม่ได้ง่ายกว่าคนที่ไม่เปิดเผยตัวตน
ur: ہم آپ کو مشورہ دیتے ہیں آپ یہ موڈ زیادہ استعمال نا کریں۔ یقینا" اس کو چھوڑنا مشکل ہے، لیکن براہ مہربانی یاد رکھیے، وہ لوگ جو دوسروں کو زیادہ نظر آتے ہیں ان لوگوں کی نسبت زیادہ دوست بنا سکتے ہیں جو چھپے صارفین ہیں
vi: Chúng tôi khuyên bạn không sử dụng chế độ này quá thường xuyên. Dù rất khó, nhưng xin được nhắc nhở, những người đặt chế độ hiện ảnh có nhiều khả năng kết bạn hơn những thành viên vô hình.
zh: 我们建议您不要过度使用此模式。虽然很难抗拒，但是请您在注意，那些可见的用户比匿名用户更容易的交到新朋友。

# invisibleSettingsPageTitle
source: Invisible mode
bn: অদৃশ্যমান মোড
de: unsichtbarer Modus
es: Modo invisible
et: 匿名模式
fr: Mode invisible
hi: अदृश्य मोड
id: Modus tidak terlihat
it: Modalità invisibile
ja: 閲覧不可モード
km: ម៉ូតបិទបាំង
ko: 보이지 않는 모드
ms: Mod tidak kelihatan
pt: Modo invisível
ru: Режим Невидимки
ta: புலப்படாத பயன்முறை
th: โหมดล่องหน
ur: مخفی موڈ
vi: Chế độ ẩn
zh: 匿名模式

# modelUsersBalance
source: account
bn: হিসেব
de: Konto
es: saldo de cuenta
et: 帳戶
fr: solde du compte
hi: खाता
id: akun
it: Bilancio
ja: アカウント
km: គណនី
ko: 계좌
ms: Akaun
pt: conta
ru: баланс
ta: கணக்கு
th: บัญชี
ur: اکاؤنٹ
vi: tài khoản
zh: 账户

# modelUsersInvisibleeWalk
source: Hide me from the Visitors list on other profiles
bn: অন্যান্য প্রোফাইলের দর্শনকারীদের তালিকা থেকে আমাকে লুকিয়ে রাখো
de: Zeigen Sie mich nicht auf der Besucherliste anderer Profile an
es: No aparecer bajo la lista &ldquo;Visitantes&rdquo; de los perfiles de otros usuarios
et: 在其他用戶的訪客名單中隱藏我
fil: Itago ako sa listahan ng mga bisita sa ibang profile
fr: Me cacher de la liste des visiteurs du profil d&rsquo;autres utilisateurs
hi: अन्य प्रोफाइलों की आगन्तुक सूची में मुझे न दिखाएं।
id: Sembunyikan saya dari daftar Pengunjung pada profil pengguna lain
it: Nascondimi dalla lista Visitatori di altri profili
ja: 他のプロフィールの訪問者リストに自分を表示しない
km: បិទបាំងខ្ញុំពីបញ្ជីអ្នកចូលមើលនៅលើទម្រង់ផ្សេងៗ
ko: 다른사람의 방문자리스트에서 나를 숨기기
ms: Sembunyikan saya dari senarai Pelawat di profil lain
pt: Oculte-me da lista de Visitantes em outros perfis
ru: Не показывать меня в списке Посетители профиля у других пользователей
ta: பிற சுயவிவரங்களிலுள்ள பார்வையாளர்கள் பட்டியலிலிருந்து என்னை மறைக்கவும்
th: ซ่อนฉันจากรายชื่อผู้เยี่ยมชมในโปรไฟล์ผู้อื่น
ur: دیگرپروفائلز میں مجھے مہمان فہرست میں مخفی کریں
vi: Ẩn tôi trong hồ sơ khách ghé thăm của những người khác
zh: 在其他用户的来访者名单中隐藏我

# modelUsersInvisibleOnline
source: Hide my online status from other users
bn: আমার অনলাইন অবস্থাটি অন্যান্য ব্যবহারকারীদের কাছ থেকে লুকিয়ে রাখো
de: Zeigen Sie meinen Onlinestatus anderen Nutzern nicht an
es: Ocultar mi estado en línea de los demás usuarios
et: 對其他用戶隱藏我的線上狀態
fil: Itago ang aking online status sa ibang mga user
fr: Cacher mon état en ligne aux autres utilisateurs
hi: अन्य उपयोगकर्ताओं से मेरी आनलाइन स्थिति छुपा लें
id: Sembunyikan status online saya dari pengguna lain
it: Nascondere il mio stato online dagli altri utenti
ja: 自分のオンラインステータスを他のユーザーに表示しない
km: បិទបាំងស្ថានភាពលើបណ្តាញរបស់ខ្ញុំពីអ្នកប្រើផ្សេងៗ
ko: 다른 사용자에게 나의 온라인상태 숨기기
ms: Sembunyikan status online dari pengguna lain
pt: Oculte o meu estado de online de outros usuários
ru: Скрывать моё присутствие в сети от других пользователей
ta: மற்றைய பயனர்களிடமிருந்து எனது ஆன்லைன் நிலையை மறைக்கவும்
th: ซ่อนสถานะออนไลน์ของฉันไม่ให้ผู้ใช้รายอื่นเห็น
ur: میری آن لائن حالت دیگر صارفین سے مخفی کریں
vi: Ẩn trạng thái online
zh: 对其他用户隐藏我的在线状态

# modelUsersInvisibleSuperstarStatus
source: Hide my Superstar status from other users
bn: আমার Superstar অবস্থাটি অন্যান্য ব্যবহারকারীদের কাছ থেকে লুকিয়ে রাখো
de: Zeigen Sie meinen Superstar-Status anderen Nutzern nicht an
es: Ocultar mi estado de Superstar de los demás usuarios
et: 對其他用戶隱藏我的超級明星狀態
fil: Itago ang aking Superstar status sa ibang user
fr: Cacher mon état de Superstar aux autres utilisateurs
hi: अन्य उपयोगकर्ताओं से मेरी सुपरस्टार स्थिति छुपा लें
id: Sembunyikan status Superstar saya dari pengguna lain
it: Nascondere il mio stato Superstar dagli altri utenti
ja: 自分のスーパースターステータスを他のユーザに表示しない
km: បិទបាំងស្ថានភាពSuperstar របស់ខ្ញុំពីអ្នកប្រើផ្សេងៗ
ko: 다른 사용자에게 나의 슈퍼스타상태 숨기기
ms: Sembunyikan status Superstar saya dari pengguna lain
pt: Oculte o meu estado de Superstar de outros usuários
ru: Не показывать другим пользователям, что у меня есть статус Superstar
ta: மற்றைய பயனர்களிடமிருந்து எனது சூப்பர்ஸ்டார் நிலையை மறைக்கவும்
th: ซ่อนสถานะ Superstar ของฉันไม่ให้ผู้ใช้รายอื่นเห็น
ur: میری سپر سٹار حالت دیگر صارفین سے مخفی کریں
vi: Ẩn trạng thái Siêu sao
zh: 对其他用户隐藏我的超级明星状态

# moderatorProductPresentsAddButton
source: Add a gift
bn: একটি উপহার যুক্ত করুন
de: Geschenk hinzufügen
es: Agregar un regalo
et: 添加一個禮品
fil: Magdagdag ng regalo
fr: Ajouter un cadeau
hi: उपहार जोड़ें
id: Tambahkan hadiah
it: Aggiungere il regalo
ja: プレゼントの追加
km: បញ្ចូលជាអំណោយ
ko: 선물 추가
ms: Tambah hadiah
pt: Adicionar um presente
ru: Добавить подарок
ta: ஒரு பரிசுப்பொருளைச் சேர்
th: เพิ่มของขวัญ
ur: ایک تحفہ شامل کریں
vi: Thêm một món quà
zh: 添加一个礼品

# monetizationInfoPageSearchText
source: Increase your chances for a happy relationship
bn: একটি সুখী সম্পর্কে জন্য আপনার সুযোগ বাড়ান
de: Steigern Sie Ihre Chancen für eine fröhliche Beziehung
es: Incrementar su posibilidad de una relacion feliz
et: 增加您獲得幸福的機會
fil: Dagdagan ang tsansa para sa mas masayang relasyon
fr: Augmentez vos chances de trouver une relation heureuse
hi: सुखद रिश्तों के अवसरों में वृद्धि करें
id: Tingkatkan kesempatan Anda untuk hubungan yang bahagia
it: Aumentare le vostre probabilità per una relazione felice
ja: あなたの幸せな関係へのチャンスを増やす
km: បង្កើនឱកាសរបស់អ្នកសម្រាប់ទំនាក់ទំនងដ៏រីករាយ
ko: 행복한 관계를 위한 당신의 기회 증가
ms: Dapatkan banyak peluang anda untuk mempunyai hubungan yang menyeronokkan
pt: Aumentar as suas chances de um relacionamento feliz
ru: Увеличивая шансы на счастливые отношения
ta: மகிழ்ச்சியான உறவுக்கான உங்கள் வாய்ப்புகளை அதிகரிக்கவும்
th: เพิ่มโอกาสสำหรับความสัมพันธ์ที่ดี
ur: ایک خوشگوار رشتے کے لیے اپنے امکانات بڑھائیں
vi: Tăng cơ hội cho bạn có một mối quan hệ hạnh phúc
zh: 增加您获得幸福的机会

# monetizationInfoPageSearchTitle
source: 1 position in search results
bn: অনুসন্ধান ফলাফলে ১টি স্থান
de: 1. Position bei den Suchergebnissen
es: 1 posicion en resultados de busqueda
et: 搜尋結果中找到一位
fil: 1 posisyon sa resulta ng paghahanap
fr: 1 position dans les résultats de recherche
hi: खोज परिणामों में 1 स्थिति
id: 1 posisi di hasil pencarian
it: 1 posizione nei risultati di ricerca
ja: 検索結果で一位
km: តំណែង ១ នៅក្នុងលទ្ធផលនៃការស្វែងរក
ko: 검색결과 중 1순위
ms: 1 kedudukan dalam keputusan carian
pt: 1 posição em resultados de procura
ru: 1 место в результатах поиска
ta: தேடல் முடிவுகளில் 1 நிலை
th: 1 ตำแหน่งในผลการค้นหา
ur: تلاش نتائج میں اپوزیشن
vi: 1 vị trí trong kết quả tìm kiếm
zh: 在搜索结果中的位列第一

# monetizationInfoPageSuperstarButton
source: Become a Superstar
bn: Superstar হয়ে উঠুন
de: Werden Sie ein Superstar
es: Sea Superstar
et: 成為超級明星
fil: Maging isang Superstar
fr: Devenez une Superstar
hi: सुपरस्टार बनें
id: Menjadi Superstar
it: Diventare Superstar
ja: スーパースターになる
km: ក្លាយជា Superstar ម្នាក់
ko: 슈퍼스타 되기
ms: Menjadi Superstar
pt: Torne-se uma Superstar
ru: Стать Superstar
ta: சூப்பர்ஸ்டாராக ஆகவும்
th: เป็น Superstar
ur: سوپر سٹار بنیں
vi: Trở thành Siêu sao
zh: 成为超级明星

# monetizationInfoPageSuperstarText
source: Priority in the "Dates" game
bn: "ডেটস" খেলায় অগ্রাধিকার
de: Priorität in den "Dates" Spielen
es: Prioridad en el juego "Citas"
et: "約會"遊戲優先權
fil: Prayoridad sa mga "Dates" na laro
fr: Priorité dans le jeu de &laquo;&#x202f;Rencontres&#x202f;&raquo;
hi: डेट्स गेम में प्राथमिकता
id: Prioritas dalam permainan "Berkencan"
it: Priorità nel gioco "Flirt"
ja: "デート"ゲームでの優先的に
km: អាទិភាពនៅក្នុងល្បែង "ណាត់ជួប"
ko: 게임에서 특별한 데이트
ms: Keutamaan dalam permainan "Temujanji"
pt: Prioridade no jogo "Dates"
ru: Приоритетные показы в игре «Флирт»
ta: ”டேட்டுகள்” விளையாட்டில் முன்னுரிமை
th: สิทธิพิเศษในเกม "ออกเดท"
ur: "ملاقات" کھیل میں ترجیح
vi: Ưu tiên trong các trò chơi "Hẹn hò"
zh: 约会游戏优先权

# monetizationInfoPageSuperstarTitle
source: Superstar status
bn: Superstar অবস্থা
es: Estado de Superstar
et: 超級明星狀態
fil: Superstar na estado
fr: Statut de Superstar
hi: सुपरस्टार स्थिति
id: Status Superstar
it: Superstar stato
ja: スーパースターステータス
km: ស្ថានភាព Superstar
ko: 슈퍼스타상태
ms: Status Superstar
pt: Estado de superstar
ru: Статус Superstar
ta: சூப்பர்ஸ்டார் நிலை
th: สถานะ Superstar
ur: سوپر سٹار حالت
vi: Siêu sao
zh: 超级明星状态

# monetizationInfoPageText
source: You can <a href='#' id='%s'>buy coins</a> or find them on the website.
bn: আপনি <a href='#' id='%s'>মুদ্রা কিনতে পারেন</a> অথবা সেগুলোকে ওয়েবসাইটে পেতে পারেন।
de: Sie können <a href='#' id='%s'>Münzen kaufen </a>oder auf der Web-Seite finden.
es: Usted puede <a href='#' id='%s'>comprar monedas</a> o encontrarlas en la pagina web.
et: 您可以<a href='#' id='%s'>購買金幣</a>或從網站獲得
fil: Maaari kang <a href='#' id='%s'>bumuli ng barya</a> o hanapin ito sa website.
fr: Vous pouvez <a href='#' id='%s'>acheter</a> des pièces ou les trouver dans le site
hi: आप सिक्के <a href='#' id='%s'>खरीद</a> सकते हैं या उन्हें वेबसाइट पर खोज सकते हैं।
id: Anda dapat <a href='#' id='%s'>membeli koin</a> atau menemukannya pada website.
it: Potete<a href='#' id='%s'>comprare le monete</a>o trovarle sul sito web.
ja: サイト上で<a href='#' id='%s'>コインを購入</a>または見つけることができます。
km: អ្នកអាច <a href='#' id='%s'> ទិញកាក់ </a> រឺស្វែងរកនៅលើបណ្តាញគេហទំព័រ
ko: 당신은 <a href='#' id='%s'>동전을 살 수 있거나</a> 웹사이트에서 찾을 수 있습니다
ms: Anda boleh <a href='#' id='%s'>membeli koin</a> atau mencari mereka di laman web
pt: Pode <a href='#' id='%s'>comprar moedas</a> ou encontre-as no Website.
ru: Вы можете <a href='#' id='%s'>покупать монеты</a> или находить их на сайте.
ta: நீங்கள் வலைத்தளத்தில் <a href='#' id='%s'>நாணயங்களை வாங்கலாம்</a> அல்லது அவற்றை கண்டுபிடிக்கலாம்.
th: คุณสามารถ <a href='#' id='%s'>ซื้อเหรียญ</a>หรือหาเหรียญได้ภายในเว็บไซต์
ur: آپ <a href='#' id='%s'>سکے خرید سکتے ہین</a> یا ویب سائٹ پر تلاش کر سکتے ہیں.
vi: Bạn có thể <a href='#' id='%s'>mua xu</a> hoặc tìm trên trang web.
zh: 您可以 <a href='#' id='%s'>购买金币</a>或从网站获得

# monetizationInfoPageText2
source: We give you a free coin per day.
bn: আমরা প্রতিদিন আপনাকে বিনামূল্যে একটি করে পয়সা দিয়ে থাকি।
de: Wir geben Ihnen eine Gratismünze pro Tag
es: Nosotros le regalamos una moneda gratis al dia.
et: 每日免費贈送您一枚金幣
fil: Bibigyan ka namin ng libreng barya bawat araw
fr: Nous vous donnons une pièce gratuitement par jour.
hi: हम आपको प्रतिदिन एक मुफ्त सिक्का देते हैं।
id: Kami memberi Anda sebuah koin gratis setiap hari.
it: Vi diamo una moneta gratuita al giorno.
ja: 一日に一枚コインが無料でもらえます
km: ក្នុងមួយថ្ងៃ យើងឲ្យកាក់ឥតគិតថ្លៃមួយដល់អ្នក
ko: 우리는 당신에게 무료코인을 하루마다 줍니다
ms: Kami memberi koin percuma setiap hari
pt: Oferecemos-lhe uma moeda grátis por dia.
ru: Мы дарим вам по одной монете в день.
ta: நாங்கள் உங்களுக்கு நாளொன்றுக்கு ஒரு இலவச நாணயத்தை வழங்குகிறோம்.
th: เราให้เหรียญฟรี 1 เหรียญต่อวัน
ur: ہم آپ کو ہر روز ایک مفت سکہ دیں گے
vi: Chúng tôi tặng bạn một xu miễn phí mỗi ngày.
zh: 每日免费赠送您一枚金币

# monetizationInfoPageTitle
source: Use coins to become more popular.
bn: আরও জনপ্রিয় হয়ে উঠতে পয়সা ব্যবহার করুন।
de: Benutzen Sie Münzen um populärer zu werden
es: Utilize monedas para ser mas popular
et: 使用金幣增加人氣
fil: Gamitin ang barya upang maging popular.
fr: Utilisez vos pièces pour devenir plus populaire.
hi: अधिक लोकप्रिय बनने के लिए सिक्कों का इस्तेमाल करें।
id: Gunakan koin untuk menjadi lebih populer.
it: Utilizzare le monete per diventare più popolare.
ja: もっと人気者になるためにコインを使いましょう
km: ប្រើកាក់ដើម្បីឲ្យកាន់តែមានប្រជាប្រិយ
ko: 더 유명해지기위해 코인사용하기
ms: Gunakan koin untuk menjadi lebih popular
pt: Use moedas para se tornar mais popular.
ru: Используйте монеты, чтобы стать популярнее
ta: கூடுதல் பிரபலமாக நாணயங்களைப் பயன்படுத்தவும்.
th: ใช้เหรียญเพื่อได้รับความนิยมมากขึ้น
ur: مزید مشہور ہونے کے لیے سکےاستعمال کریں
vi: Sử dụng xu để trở nên nổi tiếng hơn.
zh: 使用金币增加人气

# monetizationInfoPageTopFacesButton
source: Increase Popularity
bn: জনপ্রিয়তা বাড়িয়ে নিন
de: Steigern Sie die Popularität
es: Hacia el Top
et: 增加人氣
fil: Itaas sa taas
fr: Augmenter votre popularité
hi: शीर्ष तक
id: Sampai ke Atas
it: Aumentare la popolarità
ja: トップまで
km: ដល់កំពូល
ko: 위로 올리기
ms: Tingkatkan Populariti
pt: Aumente a sua Popularidade
ru: Подняться в ТОП
ta: பிரபலத்தன்மையை அதிகரிக்கவும்
th: ขึ้นไปด้านบน
ur: بالا پر
vi: Lên trang đầu
zh: 置顶

# monetizationInfoPageTopFacesText
source: We consider your preferences to select suitable people based on a unique algorithm.
bn: আমরা আপনার পছন্দসমূহ বিবেচনা করি এবং অনন্য একটি এ্যালগোরিদমের উপর ভিত্তি করে উপযুক্ত লোকজনকে নির্বাচন করে থাকি।
de: Wir berücksichtigen Ihre Vorlieben und suchen, basierend auf einen einmaligen Algorithmus, passende Personen aus.
es: Nosotros consideramos sus preferencias y elegimos personas que pueden ser adecuadas en base a un algoritmo unico
et: 我們基於您的喜好選擇了跟您合適的配對
fil: Aming ikino-konsidera ang iyong mga nais at piliin ang pinaka-saktong tao base sa kakaibang algorithm.
fr: Nous prenons vos préférences en considération et nous faisons une sélection de personnes qui vous conviennent grâce à un algorithme unique.
hi: हम आपकी प्राथमिकताओं पर विचार करते हैं और अनूठे एल्गोरिथम के आधार पर उपयुक्त लोगों का चयन करते हैं।
id: Kami mempertimbangkan preferensi Anda dan pilih orang yang sesuai berdasarkan pada algoritma yang unik.
it: Noi consideriamo le preferenze e selezioniamo le persone adatte in base a un algoritmo unico.
ja: あなたの好みを考慮し、独特のアルゴリズムでお似合いな相手を選択します。
km: យើងពិចារណាចំណង់ចំណូលចិត្តរបស់អ្នក ហើយជ្រើសរើសអ្នកដែលស័ក្តិសមផ្អែកលើការគណនាបែប algorithm តែមួយ
ko: 우리는 당신이 선호하는것 그리고 특별한 알고리즘을 바탕으로한 적합한 사람을 고려합니다
ms: Kami mempertimbangkan keutamaan anda dan memilih orang yang sesuai berdasarkan algoritma unik.
pt: Consideramos as suas preferências e selecione as pessoas adequadas baseado num algoritmo único.
ru: Мы анализируем ваши предпочтения и подбираем подходящих людей на основе уникального алгоритма
ta: நாங்கள் உங்கள் விருப்பத்தேர்வுகளைக் கவனத்தில்கொண்டு, ஒரு தனித்துவமான படிமுறையை அடிப்படையாகக் கொண்டு பொருத்தமானவர்களைத் தேர்ந்தெடுக்கிறோம்.
th: เราพิจารณาความชอบของคุณและเลือกบุคคลที่เหมาะสมให้ตามวิธีที่ไม่ซ้ำกัน
ur: ہم آپ کی ترجیحات پر غور کررہےہیں اور انوکھے ایلگوریتھم کی بنیادپر موزوں افراد کو منتخب کریں گے
vi: Chúng tôi xem xét sở thích của bạn và chọn những người phù hợp dựa trên một thuật toán độc đáo.
zh: 我们基于独特的算法研究您的偏爱并且寻找配对

# monetizationInfoPageTopFacesTitle
source: Position in TOP
bn: TOP-এ উত্তীর্ন করো
es: Posicion en Top
et: TOP排名
fil: I-posisyon sa ITAAS
fr: Position dans le TOP
hi: शीर्ष में स्थिति
id: Posisi di ATAS
it: Posizione in TOP
ja: トップの位置
km: ទីតាំងនៅលើ
ko: TOP 중의 위치
ms: Kedudukan ATAS
pt: Posição no TOPO
ru: Место в TOP-faces
ta: TOP இலுள்ள நிலை
th: ตำแหน่งใน ด้านบน
ur: بالا پوزیشن
vi: Vị trí trên cùng
zh: TOP排名

# monetizationAboutTopTitle
source: Promote profile
bn: প্রোফাইল প্রচার করুন
de: Profil voranbringen
es: Promocionar perfil
fil: Itaguyod ang profile
fr: Promotionner votre profile
hi: प्रोफ़ाइल का प्रचार करें
id: Promosikan profil
it: Promuovi il profilo
ja: お勧めのプロフィール
km: ផ្សព្វផ្សាយទម្រង់
ko: 프로필 홍보
ms: Perkenalkan profil
pt: Promover perfil
ru: Продвижение анкеты
ta: சுயவிவரத்தை மேம்படுத்தவும்
th: โปรโมทโปรไฟล์
ur: پروفائل کو ترقی دیں
vi: Quảng cáo bản thân
zh: 提升个人主页

# monetizationAboutTopText
source: Promote your position in search results and in photo feed
bn: অনুসন্ধান ফলাফল ও চিত্রসংবাদে আপনার অবস্থান উন্নীত করুন
de: Verbesserung der Position bei den Suchergebnissen und bei der Einstellung der Fotos
es: Mejorar la posición en los resultados de búsquedas y en la barra de fotos
fil: Pagbutihin ang posisyon sa mga resulta ng paghahanap at sa feed ng larawan
fr: Améliorer votre position dans les résultats de recherche et dans le feed de photos
hi: खोज परिणामों एवं फोटो फ़ीड में स्थिति में सुधार लाएं
id: Meningkatkan posisi pada hasil pencarian dan feed foto
it: Migliora la posizione nei risultati di ricerca e nel stream delle foto
ja: 検索結果と写真フィードでの位置を上げる
km: កែលម្អទីតាំងនៅក្នុងលទ្ធផលស្វែងរក និង នៅក្នុងកន្លែងចែកចាយរូបថត
ko: 사진공급의 검색결과에서 위치향상시키기
ms: Tingkatkan posisi melalui hasil carian dan masukkan gambar
pt: Melhorar posição nos resultados de procura e no feed de fotografia
ru: Подняться в поиске и в фотолинейке
ta: தேடல் முடிவுகளிலும் புகைப்பட பின்னூட்டத்திலும் நிலையை முன்னேற்றவும்
th: พัฒนาตำแหน่งในผลการค้นหาและ ในฟีดรูปภาพ
ur: تلاش کے نتائج اور تصویر فیڈ میں پوزیشن کو بہتر بنائیں
vi: Cải thiện vị trí trong kết quả tìm kiếm và trong mục hình ảnh
zh: 提高您在搜索结果和照片库中的排行位置

# monetizationAboutTopButton
source: Promote to TOP
bn: TOP - এ উন্নীত করো
de: Verbesserung zu "Top"
es: Promover al TOP
fil: Itaguyod sa ITAAS
fr: Promouvoir au TOP
hi: शीर्ष पर पहुँचाएं
id: Promosikan ke ATAS
it: Promuovi al TOP
ja: TOPへ
km: តម្លើងទៅខាងលើ
ko: TOP 으로 올리기
ms: Tingkatkan ke ATAS
pt: Promover para o TOPO
ru: Подняться в ТОП
ta: TOP க்கு மேம்படுத்தவும்
th: โปรโมทไปยังด้านบน
ur: TOP میں ترقی دیں
vi: Quảng cáo lên TOP
zh: 提升到前列

# monetizationAboutGiftsTitle
source: Gifts
bn: উপহারসমূহ
de: Geschenke
es: Regalos
fil: Mga Regalo
fr: Cadeaux
hi: उपहार
id: Hadiah
it: Regali
ja: プレゼント
km: អំណោយ
ko: 선물
ms: Hadiah
pt: Prendas
ru: Подарки
ta: பரிசுப்பொருட்கள்
th: ของขวัญ
ur: تحائف
vi: Quà tặng
zh: 礼物

# monetizationAboutGiftsText
source: Increase your popularity
bn: আপনার জনপ্রিয়তা বৃদ্ধি করুন
de: Verbessern Sie Ihre Popularität
es: Aumentar tu popularidad
fil: Dagdagan ang iyong popularidad
fr: Augmenter votre popularité
hi: अपनी लोकप्रियता बढ़ाएं
id: Tingkatkan popularitas Anda
it: Aumenta la tua popolarità
ja: 人気度を上げる
km: បង្កើនប្រជាប្រិយភាពរបស់អ្នក
ko: 당신의 인기를 증가시키기
ms: Tingkatkan populariti anda
pt: Aumentar a sua popularidade
ru: Обратить на себя внимание
ta: உங்கள் பிரபலத்தை அதிகரியுங்கள்
th: เพิ่มความนิยมของคุณ
ur: اپنی شہرت کو بڑھائیں
vi: Tăng độ phổ biến của bạn
zh: 提升您的人气度

# monetizationAboutUnlimitedTitle
source: Unlimited
bn: সীমাহীন
de: unbegrenzt
es: Ilimitado
fil: Walang limitasyon
fr: Illimité
hi: असीमित
id: Tak terbatas
it: Senza limiti
ja: 制限なし
km: គ្មានដែនកំណត់
ko: 무한정의
ms: Tanpa had
pt: Ilimitado
ta: வரம்பில்லாதது
th: ไม่จำกัด
ur: لامحدود
vi: Không giới hạn
zh: 无限

# monetizationAboutUnlimitedText
source: Remove all restrictions
bn: সকল বাধ্যকতা সরিয়ে নিন
de: Entferne alle Beschränkungen
es: Quitar todas las restricciones
fil: Tanggalin ang lahat ng restriksyon
fr: Enlever toutes les restrictions
hi: सभी प्रतिबन्ध हटाएं
id: Hapus semua batasan
it: Rimuovi tutte le restrizioni
ja: 全ての制限を削除
km: ដកការរឹតត្បិតទាំងអស់
ko: 모든 제약들 제거하기
ms: Buang semua halangan
pt: Remover todas as restrições
ru: Снять все ограничения
ta: அனைத்துக் கட்டுப்பாடுகளையும் அகற்றவும்
th: ลบข้อจำกัดทั้งหมด
ur: تمام پابندیاں ہٹائیں
vi: Loại bỏ tất cả hạn chế
zh: 移除所有的限制

# monetizationAboutUnlimitedButton
source: Remove restrictions
bn: সীমাবদ্ধতা দূর করো
de: Entferne Beschränkungen
es: Quitar las restricciones
fil: Tanggalin ang restriksyon
fr: Enlever les restrictions
hi: प्रतिबन्ध हटाएं
id: Hapus batasan
it: Rimuovi le restrizioni
ja: 制限を削除
km: ដកការរឹតត្បិត
ko: 제약 제거하기
ms: Buang penghalang
pt: Remover restrições
ru: Снять ограничения
ta: கட்டுப்பாடுகளை அகற்றவும்
th: ลบข้อจำกัด
ur: پابندیاں ہٹائیں
vi: Loại bỏ hạn chế
zh: 移除限制

# monetizationAboutVipTitle
source: VIP
de: "V.I.P." / Sehr wichtige Person
ta: வி.ஐ.பி

# monetizationAboutVipText
source: Enhance your profile’s appearance
bn: আপনার প্রোফাইলের দর্শনীয়তা বর্ধিত করুন
de: Verbessern Sie Ihren Profilauftritt
es: Mejorar la apariencia de tu perfil
fil: Pagandahin ang itsura ng iyong profile
fr: Améliorer l&rsquo;apparence de votre profil
hi: अपनी प्रोफ़ाइल की दिखावट बेहतर बनाएं
id: Tingkatkan tampilan profil Anda
it: Migliora l'aspetto del tuo profilo
ja: プロフィールの見え方を高上する
km: កែលម្អអាការៈខាងក្រៅនៃទម្រង់របស់អ្នក
ko: 당신의 프로필 보기를 향상시키기
ms: Tingkatkan penampilan profil anda
pt: Melhorar a aparência do seu perfil
ru: Украсить свою анкету
ta: உங்கள் சுயவிவரத்தின் தோற்றத்தை அதிகரியுங்கள்
th: พัฒนาลักษณะโปรไฟล์ของคุณให้ดีขึ้น
ur: اپنی پروفائل کے ظہور کو بڑھائیں
vi: Nâng cấp diện mạo hồ sơ của bạn
zh: 提高您的个人主页外观
