Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# modelForgotpassPasswordRepeat
source: Repeat password
bn: পুনরায় পাসওয়ার্ড
de: Geben Sie das Passwort erneut ein.
es: Reintroduce la contraseña
et: 再次輸入密碼
fil: Ulitin ang password
fr: Entrez à nouveau le mot de passe
hi: पासवर्ड दोहराएँ
id: Ulangi kata sandi
it: Ripetete la password
ja: パスワードを再入力
km: ដាក់ពាក្យសម្ងាត់ម្តងទៀត
ko: 다시 비밀번호를 입력하세요
ms: Ulang kata laluan
pt: Repita a senha
ru: Повторите пароль
ta: மீண்டும் கடவுச்சொல்
th: ใส่รหัสผ่านอีกครั้ง
ur: پاس ورڈ دوبارہ درج کریں
vi: Nhập lại mật khẩu
zh: 再次输入密码

# modelFogotpassEmailExists
source: There is no user registered with this email address
bn: এই ইমেইল ঠিকানার মাধ্যমে কোন ব্যবহারকারী নিবন্ধিত নন
de: Es wurde kein Nutzer mit dieser E-Mail-Adresse gefunden
es: No hay ningún usuario registrado con este correo electrónico
et: 尚未有任何用戶使用此電子郵件地址註冊
fil: Walang nakarehistrong user sa ganyang email address
fr: Il n&rsquo;existe aucun utilisateur enregistré avec ce courrier eléctronique
hi: कोई उपयोगकर्ता इस ईमेल पते के साथ रजिस्टर्ड नहीं है
id: Alamat email belum terdaftar oleh pengguna
it: Non ci sono utenti registrati con questo indirizzo e-mail
ja: こちらのメールアドレスで登録されたユーザーはいません
km: ពុំមានអ្នកប្រើចុះឈ្មោះជាមួយនឹងអាសយដ្ឋានអ៊ីម៉ែលនោះទេ
ko: 그 이메일주소로 등록 된 사용자는 없습니다
ms: Tiada pengguna didaftarkan di atas e-mel ini
pt: Não existe nenhum utilizador registado com este endereço de correio eletrónico
ru: Пользователь с таким email не существует
ta: அந்த மின்னஞ்சல் முகவரியுடன் பதிவுசெய்த பயனர் எவரும் இல்லை
th: ไม่มีผู้ใช้ลงทะเบียนด้วยอีเมล์นั้น
ur: اس ای میل پتے کے ساتھ کوئی رجسٹرڈ صارف نہیں ہے
vi: Chưa có người dùng nào từng đăng ký với địa chỉ email này
zh: 还没有任何用户用此邮箱注册过

# modelFogotpassInvalidLink
source: Invalid link
bn: অকার্যকর লিংক
de: ungültiger Link
es: Enlace inválido
et: 無效的連結
fil: Mali ang link
fr: Lien invalide
hi: अमान्य लिंक
id: Link tidak sah
it: Link non valido
ja: 無効なリンク
km: តំណភ្ជាប់គ្មានសុពលភាព
ko: 잘못된 링크
ms: Pautan tidak sah
pt: Link inválido
ru: Ссылка не валидна
ta: செல்லுபடியாகாத இணைப்பு
th: ลิงค์ไม่ถูกต้อง
ur: جعلی لنک
vi: Link không hợp lệ
zh: 无效链接

# modelFogotpassPassDoNotMatch
source: Passwords do not match
bn: পাসওয়ার্ড মিলছে না
de: Die Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
et: 密碼不符合
fil: Hindi tugma ang mga password
fr: Les mots de passe ne correspondent pas
hi: पासवर्ड मेल नहीं खाते
id: Kata sandi tidak sesuai
it: La password non corrisponde
ja: パスワードが一致しません
km: ពាក្យសម្ងាត់មិនត្រឹមត្រូវ
ko: 비밀번호는 맞지않습니다
ms: Kata laluan tidak sepadan
pt: Senhas não correspondem
ru: Пароли не совпадают
ta: கடவுச்சொற்கள் பொருந்தவில்லை
th: รหัสผ่านไม่ตรงกัน
ur: پاس ورڈز نہیں ملتے
vi: Mật khẩu không trùng khớp
zh: 密码不符合

# facebookLikeShowUsYouLikeUs
source: Share some love with us!
bn: আমদের পছন্দ করেন; সেটা দেখিয়ে দিন!
de: Zeigen Sie uns, dass Sie uns mögen!
es: ¡Comparte con nosotros un poco de amor!
et: 表達您對我們的喜愛!
fil: Ipakita ang pagka-gusto mo sa amin!
fr: Partagez un peu d&rsquo;amour avec nous&#x202f;!
hi: हमें दिखाएं कि आप हमें पसन्द करते हैं!
id: Tunjukkan jika Anda suka kami!
it: Mostra che il sito ti piace!
ja: 気に入ったら、いいね!
km: បង្ហាញថាអ្នកចូលចិត្តយើង
ko: 당신이 우리를 좋아하는것을 보여주세요
ms: Nyatakan anda sukakan kami
pt: Mostre-nos que gosta de nós!
ru: Покажите, что мы вам нравимся!
ta: நீங்கள் எங்களை லைக் பண்ணுவதைக் காண்பியுங்கள்!
th: แบ่งปันความรักกับเรา!
ur: ظاہر کریں کہ ہم آپ کو اچھے لگے ہیں!
vi: Hãy cho chúng tôi biết rằng bạn thích Lovetime.com!
zh: 表达您对我们的喜爱!

# systemRegisterSmall
source: Registration
bn: নিবন্ধন
de: Registrierung
es: Registración
et: 註冊
fil: Rehistrasyon
fr: Inscription
hi: रजिस्ट्रेशन
id: Pendaftaran
it: Registrazione
ja: 登録
km: ការចុះឈ្មោះ
ko: 등록
ms: Pendaftaran
pt: Registo
ru: Регистрация
ta: பதிவு செய்தல்
th: การลงทะเบียน
ur: رجسٹریشن
vi: Đăng ký
zh: 注册

# chatMoveIn
source: Move to
bn: স্থানান্তর করো
de: Gehe zu
es: Mover a
et: 移至
fil: Lumipat sa
fr: Déplacer vers
hi: पर जाएँ
id: Pindah ke
it: Trasferire in
ja: 移動する
km: ប្តូរទៅកាន់
ko: 이동
ms: Tukar ke
pt: Mover para
ru: Переместить в
ta: இதற்கு நகர்த்தவும்
th: ย้ายไปยัง
ur: کو منتقل
vi: Chuyển đến
zh: 转到

# chatFoldersFirst
source: General
bn: সাধারণ
de: Allgemein
et: 一般訊息
fil: Pangkalahatan
fr: Général
hi: सामान्य
id: Umum
it: Generale
ja: 一般
km: ទូទៅ
ko: 일반
ms: Umum
pt: Geral
ru: Общая&nbsp;папка
ta: பொது
th: ทั่วไป
ur: عمومی
vi: Chưa đọc
zh: 普通

# chatFoldersSecond
source: Favourites
bn: সমাদৃত
de: Favoriten
es: Favoritos
et: 我的最愛
fil: Mga Hilig
fr: Favoris
hi: पसंदीदा
id: Favorit
it: Preferiti
ja: お気に入り
km: សំណព្វចិត្ត
ko: 즐겨찾기
ms: Kegemaran
pt: Favoritos
ru: Избранное
ta: பிடித்தவை
th: ชื่นชอบ
ur: پسندیدگان
vi: Yêu thích
zh: 我的最爱

# chatFoldersThird
source: Ignored
bn: উপেক্ষিত
de: Ignoriert
es: Ignorados
et: 忽略
fil: Wag pansinin
fr: Ignorés
hi: नजरअंदाज
id: Diabaikan
it: Ignorati
ja: 無視
km: មិនអើពើ
ko: 무시
ms: Abaikan
pt: Ignorados
ru: Игнорируемые
ta: புறக்கணிக்கப்பட்டவை
th: แบล็กลิสต์
ur: نظر انداز
vi: Từ chối
zh: 忽略

# langRussian
source: Russian
bn: রাশিয়ান
de: Russisch
es: Ruso
et: 俄語
fr: Russe
hi: रूसी
id: Bahasa Indonesia
it: Russo
ja: ロシア語
km: ភាសារុស្សី
ko: 러시아어
ms: Rusia
pt: Russo
ru: Русский
ta: ரஷியன்
th: ภาษารัสเซีย
ur: روسی
vi: Tiếng Nga
zh: 俄语

source: Your photo here
bn: এখানে আপনার ছবি
de: Hier Ihr Foto
es: ¡Tu foto aquí!
et: 您的圖片在此
fil: Ilagay dito ang iyong larawan
fr: Votre photo ici
hi: आपका फोटो यहां
id: Di sini foto Anda
it: La vostra foto è qua
ja: ここにあなたの写真
km: ដាក់រូបថត អ្នកទីនេះ
ko: 당신의 사진은 여기있습니다
ms: Gambar anda di sini
pt: A sua fotografia aqui
ru: Ваше фото здесь
ta: உங்கள் புகைப்படம் இங்கே
th: รูปภาพของคุณที่นี่
ur: آپ کی تصویر یہاں
vi: Ảnh của bạn
zh: 您的图片在这里

# topfacesAdd
source: TOP&nbsp;this!
bn: TOP&nbsp;করো!
de: TOP&nbsp; !
es: ¡TOP!
et: 置&nbsp;頂
fil: Itaas
fr: TOP&#x202f;!
hi: शीर्ष&nbsp;पर
id: Ke&nbsp;ATAS
it: в&nbsp;ТОP
ja: トップへ
km: ខាងលើ
ko: 위&nbsp;로
ms: Ke&nbsp;ATAS
pt: Apareça no&nbsp;TOPO!
ru: в&nbsp;ТОП
ta: இதை&nbsp;டாப் செய்யுங்கள்!
th: ด้านบน
ur: ٹاپ کریں! &nbsp
vi: Đến TOP
zh: 置&nbsp;顶

# topfacesItsYou
source: That's you!
bn: এটা আপনি!
de: Das sind Sie!
es: ¡Eres tú!
et: 那是您!
fil: Ikaw yan!
fr: C&rsquo;est vous&#x202f;!
hi: यह आप हैं!
id: Itulah Anda!
it: Siete Voi!
ja: それはあなたです!
km: គឺអ្នក !
ko: 바로 너!
ms: Inilah anda!
pt: É você!
ru: Это вы!
ta: அதுதான் நீங்கள்!
th: นี่คือคุณ!
ur: یہ تم ہو!
vi: Đó là bạn!
zh: 这是您

# userBalloonChat
source: Compose a message
bn: একটি বার্তা রচনা করুন
de: Nachricht erstellen
es: Escribir un mensaje
et: 撰寫訊息
fil: Gumawa ng mensahe
fr: Composer un message
hi: संदेश लिखें
id: Tulis pesan
it: Creare messaggio
ja: メッセージを作成
km: បង្កើតសារ
ko: 메세지 작성
ms: Mengarang mesej
pt: Compor uma mensagem
ru: Написать сообщение
ta: ஒரு செய்தியைத் தொகுக்கவும்
th: เขียนข้อความ
ur: ایک پیغام لکھیں
vi: Soạn tin nhắn
zh: 发信息

# userBalloonProfile
source: View profile
bn: প্রোফাইল দেখুন
de: Profil anschauen
es: Ver perfil
et: 查看資料
fil: Tignan ang profile
fr: Voir profile
hi: प्रोफ़ाइल देखें
id: Tampilkan profil
it: Visualizzare profilo
ja: プロフィールを見る
km: មើលទម្រង់
ko: 프로필보기
ms: Lihat profil
pt: Ver perfil
ru: Посмотреть анкету
ta: சுயவிவரத்தை காண்க
th: ดูโปรไฟล์
ur: دیکھیے پروفائل
vi: Xem thông tin
zh: 查看资料

# topfacesDialogTitle
source: Add yourself to&nbsp;the TOP!
bn: নিজেকে TOP&nbsp;এ যুক্ত করুন!
de: Fügen Sie sich zum&nbsp; TOP hinzu!
es: ¡Agrégate al TOP!
et: 添加自己&nbsp;置頂端
fil: Idagdag ang sarili sa itaas
fr: Mettez-vous&nbsp;au&nbsp;TOP&#x202f;!
hi: स्वयं को&nbsp;शीर्ष पर जोड़ें
id: Menambahkan diri Anda ke&nbsp; Atas
it: Collocatevi nel&nbsp;TOP!
ja: 写真をトップへ追加
km: បញ្ចូលរូបអ្នកទៅកាន់&nbsp;ផ្នែកខាងលើ
ko: 당신사진을 추가하세요&nbsp; 위에
ms: Letakkan ke&nbsp; bahagian Atas
pt: Adicione-se ao&nbsp;TOPO!
ru: Добавьте себя в&nbsp;топ!
ta: உங்களை டாப்பில்&nbsp;சேர்க்கவும்!
th: เพิ่มตัวคุณไปยัง&nbsp;ด้านบน
ur: خود کو&nbsp Top! میں شامل کریں
vi: Thêm bản thân vào Top
zh: 使本人&nbsp; 置顶

# topfacesDialogChoosePhoto
source: Select your photo or <a href="/users/view/%s">upload&nbsp;a new one</a>
bn: আপনার ফটো নির্বাচন করুন অথবা<a href="/users/view/%s">নতুন একটি আপলোড করুন&nbsp;</a>
de: Wählen Sie Ihr Foto oder <a href="/users/view/%s">laden Sie&nbsp; ein neues hoch</a>
es: Selecciona tu foto o puedes <a href="/users/view/%s">subir</a>&nbsp;una nueva foto
et: 選擇您的照片或<a href="/users/view/%s">上傳&nbsp;新的照片</a>
fil: Piliin ang iyong larawan at mag-upload ng bago
fr: Choisissez votre photo ou <a href="/users/view/%s">téléchargez&nbsp;une autre</a>
hi: अपनी तस्वीर चुनें या <a href="/users/view/%s">नई तस्वीर अपलोड करें</a>
id: Pilih foto Anda atau <a href="/users/view/%s">unggah&nbsp;yang baru</a>
it: Selezionate la vostra fotografia o <a href="/users/view/%s">caricate&nbsp;una nuova</a>
ja: ご自分の写真を選択または<a href="/users/view/%s">新しくアップロードする</a>
km: ជ្រើសរើសរូបភាពរបស់អ្នក ឬ <a href="/users/view/%s">បញ្ចូល&nbsp;ថ្មីមួយទៀត</a>
ko: 당신사진을 선택 또는 <a href="/users/view/%s">새로운 사진을 &nbsp;업로드하세요 </a>
ms: Pilih gambar atau <a href="/users/view/%s">muat naik&nbsp;gambar baru</a>
pt: Selecione a sua fotografia ou <a href="/users/view/%s">carregue&nbsp;uma fotografia nova/a>
ru: Выберите одну из своих фотографий или <a href="/users/view/%s">загрузите&nbsp;новую</a>
ta: உங்கள் புகைப்படத்தைத் தேர்ந்தெடுக்கவும் அல்லது ஒரு புதிய&nbsp;புகைப்படத்தை <a href="/users/view/%s">பதிவேற்றவும்
th: เลือกรูปภาพของคุณ 1 รูป หรือ<a href="/users/view/%s">อัพโหลด&nbsp;รูปภาพใหม่</a>
ur: اپنی تصویر یا <a href="/users/views"> ایک نئی اپ لوڈ&nbsp </a> منتخب کریں
vi: Chọn ảnh của bạn hoặc <a href="/users/view/%s">tải ảnh mới</a>
zh: 选择您的照片或者 <a href="/users/view/%s">上传&nbsp;新的照片</a>

# topfacesDialogTypeMessage
source: Type a short message
bn: একটি সংক্ষিপ্ত বার্তা লিখুন
de: Schreiben Sie eine Kurznachricht
es: Escribe un mensaje corto
et: 編寫訊息
fil: Mag-type ng maikling mensahe
fr: Écrivez un message court
hi: लघु संदेश लिखें
id: Tulis pesan singkat
it: Digitate un breve messaggio
ja: ショートメッセージを入力
km: វាយសារខ្លីមួយ
ko: 짧은메세지 작성
ms: Taip mesej pendek
pt: Digite uma mensagem curta
ru: Напишите небольшое сообщение
ta: ஒரு குறும் செய்தியைத் தட்டச்சுசெய்யவும்
th: พิมพ์ข้อความสั้นๆ
ur: ایک مختصر پیغام ٹائپ کریں
vi: Cập nhật về mình
zh: 编写消息

# actionSend
source: Submit
bn: পাঠাও
de: Senden
es: Enviar
et: 發送
fil: Ipadala
fr: Soumettre
hi: भेजें
id: Kirim
it: Invia
ja: 送信
km: ដាក់ពិនិត្យ
ko: 제출하기
ms: Hantar
pt: Enviar
ru: Отправить
ta: அனுப்புக
th: ส่ง
ur: ارسال کریں
vi: Gửi
zh: 发送

# topfacesDialogNoPhotos
source: To add photos to&nbsp;the Top, you first need to <a href="/users/view/%s">upload</a>&nbsp;a profile picture.
bn: &nbsp;TOP-এ ফটো সংযুক্ত করতে আপনাকে আগে &nbsp;প্রোফাইল ছবি<a href="/users/view/%s">আপলোড</a> করতে হবে।
de: Um Fotos &nbsp;<a href="/users/view/%s">zum top hinzuzufügen müssen Sie&nbsp; erst ein Profilbild hoch laden.
es: Para agregar una foto al TOP, primero tienes que <a href="/users/view/%s">subir</a>&nbsp;una foto de perfil.
et: 添加照片至&nbsp;頂端您需要先<a href="/users/view/%s">上傳</a>&nbsp;個人檔案照片.
fil: Upang makapagdagdag ng larawan kailangan mo muna <a href="/users/view/%s">mag-upload</a>&nbsp; ng pangunahing larawan.
fr: Pour vous mettre au TOP, vous devez en premier <a href="/users/view/%s">télécharger</a>&nbsp;une photo de profil.
hi: शीर्ष पर&nbsp;तस्वीरें जोड़ने के लिए आपको&nbsp;पहले एक प्रोफ़ाइल तस्वीर <a href="/users/view/%s">अपलोड</a> करनी होगी।
id: Untuk menambah foto ke&nbsp;atas Anda harus <a href="/users/view/%s">unggah</a>&nbsp;gambar profil terlebih dulu.
it: Per collocare le fotografie nel&nbsp;top prima bisogna <a href="/users/view/%s">caricarle</a>&nbsp;nel vostro profilo.
ja: 写真を一番上に載せるためには、まず写真の<a href="/users/view/%s">アップロード</a>が必要です。
km: ដើម្បីបន្ថែមរូបភាពចូល &nbsp;នៅផ្នែកខាងលើ អ្នកត្រូវ <a href="/users/view/%s">បញ្ចូល</a>&nbsp; រូបភាពទម្រង់ជាមុនសិន។
ko: 추가하세요 &nbsp;위에 당신이 필요한<a href="/users/view/%s">프로필사진을</a>&nbsp;a먼저 업로드하세요
ms: Untuk menambah foto ke&nbsp;bahagian atas anda perlu <a href="/users/view/%s">muat naik</a>&nbsp;gambar profil terlebih dahulu.
pt: Tem de carregar uma imagem de perfil para <a href="/users/view/%s">carregar</a>&nbsp; adicionar fotografias ao topo.
ru: Чтобы добавить фотографии в&nbsp;топ, сначала <a href="/users/view/%s">загрузите&nbsp;их</a> в&nbsp;свою анкету.
ta: புகைப்படங்களை&nbsp;டாப்புக்குச் சேர்க்க, நீங்கள் முதலில் ஒரு சுயவிவரத்தை <a href="/users/view/%s">பதிவேற்ற</a>&nbsp;வேண்டும்.
th: เพิ่มรูปภาพไปยัง&nbsp;ด้านบน ก่อนอื่น<a href="/users/view/%s">คุณต้องอัพโหลด&nbsp; รูปภาพ </a> ไปยัง&nbsp;โปรไฟล์ของคุณ
ur: ٹاپ پہ&nbsp تصاویر شامل کرنے کے لیے ااپ کو سب سے پہلےایک &nbspپروفائل تصویر <a href="/users/view/٪s"> اپ لوڈ</a> کرنے کی ضرورت ہے.
vi: Để gắn ảnh lên trên cùng, bạn cần <a href="/users/view/%s">tải</a> ảnh đại diện trước.
zh: 添加照片到&nbsp;顶端您需要先 <a href="/users/view/%s">上传</a>&nbsp;个人头像

# TopFacesLimitExceeded
source: It is allowed to add a&nbsp;photo only once each&nbsp;hour. Please, wait.
bn: এক ঘন্টায়&nbsp; একটির চেয়ে বেশি ছবি যুক্ত করতে&nbsp; অনুমতি দেওয়া হয় না। অনুগ্রহ করে অপেক্ষা করুন।
de: Sie dürfen nicht&nbsp; mehr als ein Foto pro&nbsp; Stunde hochladen. Bitte warten Sie.
es: Está permitido agregar solo una foto por hora. Por favor, espera.
et: 每小時內允許不&nbsp;超過一張圖片&nbsp;.請稍候再試.
fil: Pinahihintulutang magdagdag ng hindi higit sa isang larawan bawat oras. Mangyaring maghintay.
fr: Vous ne pouvez pas ajouter plus qu&rsquo;une photo par heure. S&rsquo;il vous plaît, veuillez patienter.
hi: प्रति घण्टा एक तस्वीर से&nbsp;अधिक तस्वीर जोड़ने की अनुमति नहीं है। कृपया प्रतीक्षा करें।
id: Hanya dapat menambah &nbsp;gambar tidak lebih dari satu setiap&nbsp;jam. Silahkan, tunggu.
it: E possibile caricare non&nbsp;più di una fotografia ogni&nbsp;ora. Per favore attendete.
ja: 1時間に1枚以上の写真を追加することはできません。しばらくお待ちください。
km: អនុញ្ញាតឲ្យបន្ថែម&nbsp;រូបភាពមិនលើសពីមួយក្នុង&nbsp;មួយម៉ោង។ សូមមេត្តារង់ចាំ។
ko: 사진을 더 추가하는 것은 허용되지않습니다&nbsp;1장이상 &nbsp;시간에. 제발 기다려주시기바랍니다.
ms: Dibenarkan untuk muat naik tidak&nbsp;melebihi satu gambar untuk satu&nbsp;jam. Sila tunggu.
pt: Não pode adicionar&nbsp;mais do que uma fotografia por&nbsp;hora. Por favor aguarde.
ru: Разрешено добавлять не&nbsp;более одной фотографии в&nbsp;час. Пожалуйста, подождите.
ta: ஒரு மணி நேரத்திற்கு ஒரு படத்துக்கு கூடுதலாக சேர்க்க அனுமதிக்கப்படுவதில்லை. தயவுசெய்து காத்திருங்கள்.
th: ไม่อนุญาตให้เพิ่มรูป&nbsp;มากกว่า 1 รูปต่อ&nbsp;ชั่วโมง กรุณารอ
ur: فی گھنٹہ ایک سے زیادہ تصویر&nbsp شامل کرنے کی اجازت نہیں&nbsp ہے. براہ مہربانی انتظار کریں.
vi: Quy định thêm ảnh không quá một tấm mỗi giờ. Làm ơn chờ đợi.
zh: 每小时内允许添加不&nbsp;超过一张图片&nbsp;.请稍候再试.

# emailConfirmPleaseTitle
source: The confirmation link has been sent to your email address. After confirming you email address, you will have access to all the features of the website.<a href='%link%'>Haven't received the link yet</a>?
bn: নিশ্চিতকরণ লিঙ্কটি আপনার ইমেল ঠিকানায় পাঠানো হয়েছে। আপনার ইমেল ঠিকানাটি নিশ্চিত করার পর আপনি ওয়েব সাইটের সকল ফীচারসমূহ ব্যবহার করতে পারবেন। <a href='%link%'>এখনো লিঙ্কটি পান নি</a>?
de: Bitte <a href='%link%'> bestätigen Sie Ihre </a>E-Mail-Adresse
es: El enlace de confirmación ha sido enviado a tu correo electrónico. Al haber confirmado tu dirección de correo electrónico, tendrás acceso a todas las funciones del sitio web. <a href='%link%'>¿No recibiste el enlace?</a>
et: 請<a href='%link%'>確認</a>電子郵件地址.
fil: Ang link sa kumpirmasyon ay naipadala na sa iyong email address. Matapos kumpirmahin ang iyong email address, kinakailangan mong i-access ang lahat ng katangian ng website.<a href='%link%'>Hindi pa natatanggap ang link</a>?
fr: Le lien pour faire la confirmation de votre email a été envoyé. Après avoir fait la confirmation, vous aurez accès à toutes les fonctionnalités de ce site. Vous n&rsquo;avez pas reçu le <a href='%link%'>lien</a>&#x202f;?
hi: पुष्टि लिंक आपके ईमेल पते पर भेजा जा चुका है। आपके ईमेल पते की पुष्टि के बाद, आपके पास वेबसाइट की सभी विशेषताओं पर पहुंच होगी। .<a href='%link%'>Haven't received the link yet</a>?
id: Link konfirmasi telah di kirim ke alamat email Anda. Setelah melakukan konfirmasi, Anda dapat mengakses semua fitur yang ada pada situs web. <a href='%link%'>Belum menerima linknya</a>?
it: Il link di conferma è stato inviato al tuo indirizzo email. Dopo aver confermato il tuo indirizzo e-mail, è possibile accedere a tutte le funzioni del sito.<a href='%link%'>Non hai ancora ricevuto il link</a>?
ja: 確認のためのURLをご登録のメールアドレスに送信しました。メールアドレスを確定後サイトの全ての機能へアクセスすることができるようになります。メールが届かない場合は<a href='%link%'>こちら</a>
km: តំនភ្ជាប់នៃការបញ្ជាក់ ត្រូវបានផ្ញើទៅកាន់អាសយដ្ឋានអ៊ីម៉ែលរបស់អ្នក។ បន្ទាប់ពីបញ្ជាក់អាសយដ្ឋានអ៊ីម៉ែលរបស់អ្នក អ្នកនឹងមានសិទ្ធិចូលទៅកាន់រាល់លក្ខណៈពិសេសនៃគេហទំព័រ។ <a href='%link%'>នៅមិនទាន់បានទទួលតំនភ្ជាប់នៅឡើយទេ </a>?
ko: 당신의 이메일로 확인 링크를 보냈습니다. 당신의 이메일 주소를 확인 후 사이트의 특징을 허용 할 수 있습니다.<a href='%link%'>링크를 아직 받지 못했습니까</a>?
ms: Pautan pengesahan telah dihantar ke alamat e-mel anda. Selepas pengesahan e-mel, anda akan dapat mengakses laman web ini.<a href='%link%'>Adakah anda telah menerima pautan tersebut</a>?
pt: O link de confirmação foi enviado para o seu endereço de correio electrónico. Terá acesso a todas as funcionalidades do website, depois de confirmar o seu endereço de correio electrónico.<a href='%link%'>Ainda não recebeu o link</a>?
ru: Ссылка для подтверждения регистрации была отправлена на e-mail. После подтверждения адреса вам будут доступны все возможности сайта. <a href='%link%'>Ссылка не пришла</a>?
ta: உறுதிப்படுத்த இணைப்பு உங்கள் மின்னஞ்சல் முகவரிக்கு அனுப்பப்பட்டு விட்டது. உங்கள் மின்னஞ்சல் முகவரியை உறுதி செய்த பின்னர், வலைத்தளத்திலுள்ள அனைத்து அம்சங்களுக்கும் அணுகலைப் பெறுவீர்கள். <a href='%link%'>இணைப்பை இன்னும் பெறவில்லையா</a>?
th: ระบบได้ส่งลิงค์ยืนยันไปยังอีเมล์ของคุณ หลังจากทำการยืนยันอีเมล์คุณจะสามาถเข้าถึงคุณสมบัติทั้งหมดของเว็บไซต์ได้ <a href='%link%'> ยังไม่ได้รับลิงค์</a>?
ur: آپ کے ای میل پتہ پہ تصدیقی لنک بھیج دیا گیا ہے۔ اپنے ای میل پتہ کی تصدیق کرنے کے بعد، آپ کو ویب سائٹ کی تمام خصوصیات تک رسائی حاصل ہوگی۔ <a href='%link%'>ابھی تک لنک وصول نہیں ہوا</a>؟
vi: Link xác nhận đã gửi đến địa chỉ email của bạn. Sau khi xác nhận địa chỉ email, bạn sẽ có quyền truy cập và sử dụng tất cả tính năng của trang web.<a href='%link%'>Vẫn chưa nhận được đường link</a>?
zh: 确认链接已发送到您的邮箱地址.确认邮箱地址后，您将可以正常使用此网站.<a href='%link%'>还没有收到链接？</a>？

# emailConfirmCheckSpam
source: Check your Spam folder to make sure that our message has not been filtered out. If so, please select it and click <b>Not spam</b>.
bn: আমাদের বার্তাটি যে ফিল্টার করে ফেলে দেয়া হয়নি সেটা নিশ্চিত করতে আপনার স্প্যাম ফোল্ডারটি পরিক্ষা করে দেখুন। যদি তাই হয়ে থাকে, তাহলে এটিকে নির্বাচন করুন এবং <b>Not spam</b> এ ক্লিক করুন।
de: Prüfen Sie Ihren Spam-Ordner um sicher zu gehen, dass unsere Nachrichten nicht gefiltert worden sind.
es: Revisar su bandeja de Spam/Correo no deseado, nuestra carta pudo llegar ahi por error. Si es asi, por favor marcalo como <b>no es spam</b>.
et: 請查看您郵箱裡的垃圾郵件,我們的郵件可能錯誤的出現在裡面. 如果發現,請標記它為<b>非垃圾郵件</b>.
fil: Suriin ang iyong Spam/Dubious mailbox, ang aming sulat ay maaring napunta doon dahil sa pagkakamali. Kung ganon, maaring lagyan ito ng markang <b>hindi spam</b>.
fr: Vérifier le répertoire de Spam de votre courrier électronique pour assurer que notre message n&rsquo;aille pas été considéré comme Spam par erreur. Si c&rsquo;est le cas, veuillez le sélectionner et cliquer <b>Non Spam</b>.
hi: अपने मेलबॉक्स में स्पैम/डुबिअस फोल्डर की जाँच करें, हो सकता है कि हमारा पत्र गलती से वहाँ पहुँच गया हो। यदि ऐसा हुआ हो तो कृपया उसे <b>not spam</b> के रूप में चिह्नित करें।
id: Periksa pada folder Spam kotak surat Anda, surat kami dapat berada di sana karena kesalahan. Jika demikian, silakan menandainya sebagai <b> bukan spam </b>.
it: Controllate la vostra cartella Spam per assicurarsi che il nostro messaggio non è stato filtrato. E se è cosi,si prega di selezionare e cliccare<b>Non spam</b>.
ja: メールボックスの迷惑メールのフォルダーをご確認ください。誤ってメールがそちらに保存されている場合があります。その際は <b>迷惑メールを解除</b> してください。
km: សូមពិនិត្យសារឥតបានការ/មានមន្ទិលលើប្រអប់សំបុត្ររបស់អ្នក សំបុត្ររបស់យើងអាចទៅកាន់លោកអ្នកដោយភាន់ច្រលំ។​ ប្រសិនបើដូច្នេះ សូមសំគាល់វាជា<b>មិនមែនជាសារឥតបានការ</b>។
ko: 당신의 메일함에서 스팸/불확실한 메일을 체크하세요, 우리의 편지는 실수로 보냈습니다. 만일 그렇다면, <b>스팸이 아닙니다</b>처럼 표시해주세요.
ms: Periksa spam?keraguan kotak mel, Surat kami kadang kala salah dihantar, sila tandakan sebagai <b>bukan spam</b>.
pt: Verifique a sua pasta de Spam para ter a certeza de que a mensagem não foi filtrada. Se tiver sido filtrada, por favor selecione-a e clique <b>Não é Spam</b>.
ru: Проверьте папку Спам/Сомнительное вашего почтового ящика, наше письмо могло по ошибке попасть туда. Если это так, пожалуйста, отметьте его как <b>Не спам</b>.
ta: செய்திகள் வடிகட்டப்படவில்லை என்பதை உறுதிசெய்ய உங்கள் ஸ்பேம் கோப்புறையைச் சரிபார்க்கவும். அப்படி இருந்தால், தயவுசெய்து அதைத் தேர்ந்தெடுத்து, <b>ஸ்பேம் இல்லை</b> என்பதைக் கிளிக் செய்யவும்.
th: ตรวจสอบสแปม / สงสัยกล่องจดหมายของคุณของคุณจดหมายของเราสามารถได้รับโดยมีข้อผิดพลาด ถ้ากรุณาทำเครื่องหมายว่าไม่ใช่สแปม
ur: اپنا سپیم / مشکوک میل باکس چیک کریں، ہمارا خط غلطی سے وہاں ہو سکتا ہے. اگر ایسا ہے تو براہ مہربانی، یہ نشان زد کریں کے <b> ردی نہیں ہے.</b>
vi: Kiểm tra hộp thư Spam của bạn, thư của chúng tôi có thể bị chuyển thành Spam do nhầm lẫn. Nếu vậy, hãy đánh dấu nó như <b>không spam</b>.
zh: 请查看您邮箱里的垃圾邮件,我们的邮件可能错误的出现在里面.假如发现,请注明它为<b>非垃圾邮件</b>.

# socialLikeStr
source: Like
bn: পছন্দ করো
de: Mögen
es: Me gusta
et: 喜歡
fil: Gusto
fr: J&rsquo;aime
hi: पसंद करें
id: Suka
it: Piace
ja: いいね
km: ចូលចិត្ត
ko: 좋아요
ms: Gemar
pt: Gostar
ru: Нравится
ta: விருப்பம்
th: ชอบ
ur: کی طرح
vi: Thích
zh: 喜欢

# complainHead
source: Complain about
bn: এর সম্পর্কে অভিযোগ করুন
de: Beschweren über
es: Reportar
et: 檢舉關於
fil: Reklamo tungkol
fr: Porter une plainte sur
hi: इसके बारे में शिकायत करें
id: Tentang pengaduan
it: Segnala
ja: 苦情内容
km: ប្ដឹងពី
ko: 컴플레인에 대해
ms: Lakukan Aduan
pt: Reclamações sobre
ru: Жалоба на
ta: இதைப் பற்றிப் புகாரளிக்கவும்
th: ร้องเรียนเกี่ยวกับ
ur: کے بارے میں شکایت
vi: Phàn nàn về
zh: 举报关于

# complainIgnore
source: Ignore
bn: উপেক্ষা করুন
de: Ignorieren
es: Bloquear
et: 忽略
fil: Balewalain
fr: Bloquer
hi: ध्यान न दें
id: Abaikan
it: Bloccare l'utente
ja: 無視する
km: មិនអើពើ
ko: 무시
ms: Abaikan
pt: Utilizador bloqueado
ru: Заблокировать пользователя
ta: அலட்சியம்செய்க
th: เพิกเฉย
ur: نظر انداز
vi: Chặn
zh: 忽略
