Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# UTC+4[3]
source: (UTC+04:00) Volgograd, Moscow, St. Petersburg
bn: (UTC+04:00) ভলগোগার্ড, মস্কো, সেন্ট পিটার্সবার্গ
de: (UTC+04:00) Volgograd, Moskau, St. Petersburg
es: (UTC+04:00) Volgograd, Moscu, St. Petersburg
et: (UTC+04:00) 伏爾加格勒, 莫斯科, 聖彼得堡
fr: (UTC+04:00) Volgograd, Moscou, Saint-Pétersbourg
hi: (UTC+04:00) वोल्गोग्राद, मास्को, सेंट पीटर्सबर्ग
id: (UTC+04:00) Volgograd, Moskow, St. Petersburg
it: (UTC+04:00) Volgograd, Mosca, San Pietroburgo
ja: （UTC+04:00）ボルゴグラード、モスクワ、サンクトペテルブルク
pt: (UTC+04:00) Volgograd, Moscovo, São Petersburgo
ru: (UTC+04:00) Волгоград, Москва, Санкт-Петербург
ta: (UTC+04:00) வோல்கோகிரெட், மாஸ்கோ, செயின்ட் பீட்டர்ஸ்பர்க்
ur: (UTC +04:00) ماسکو، سینٹ پیٹرزبرگ
zh: (UTC+04:00)伏尔加格勒，莫斯科，圣彼得堡

# UTC+4[4]
source: (UTC +04:00) Yerevan
bn: (UTC+04:00) ইয়েরেভান
de: (UTC +04:00) Jerevan
et: (UTC +04:00) 埃里溫
fr: (UTC+04:00) Erevan
hi: (UTC +04:00) येरेवन
ja: （UTC+04:00）エレバン
km: (UTC +04:00) ទីក្រុងយ៉េរ៉េវ៉ាន់
ru: (UTC+04:00) Ереван
ta: (UTC +04:00) ஏரேவான்
ur: یریوان (+04:00 UTC)
zh: (UTC +04:00) 耶烈万

# UTC+4[5]
source: (UTC+04:00) Tbilisi
bn: (UTC+04:00) তিব্লিস
de: (UTC+04:00) Tiflis
et: (UTC+04:00) 第比利斯
fr: (UTC+04:00) Tbilissi
hi: (UTC+04:00) टबिलिसि
ja: （UTC+04:00）トビリシ
km: (UTC+04:00) ទីក្រុងប៊ីលីស៊ី
ru: (UTC+04:00) Тбилиси
ta: (UTC+04:00) திபிலிசி
ur: (UTC +04:00) تبلیسی
zh: (UTC+04:00)第比利斯

# UTC+4:30
source: (UTC+04:30) Kabul
bn: (UTC+04:30) কাবুল
et: (UTC+04:30) 喀布爾
fr: (UTC+04:30) Kaboul
hi: (UTC+04:30) काबुल
ja: （UTC+04:30）カブール
km: (UTC+04:30) ទីក្រុងកាប៊ុល
ru: (UTC+04:30) Кабул
ta: (UTC+04:30) காபுல்
ur: (UTC +04:30) کابل
zh: (UTC+04:30)喀布尔

# UTC+5[1]
source: (UTC+05:00) Islamabad, Karachi
bn: (UTC+05:00) ইসলামাবাদ, করাচি
et: (UTC+05:00) 伊斯蘭堡, 卡拉奇
hi: (UTC+05:00) इस्लामाबाद, कराची
it: (UTC+05:00) Islamabad, Karaci
ja: （UTC+05:00）イスラマバード、カラチ
km: (UTC+05:00) ទីក្រុងអ៊ីស្លាម៉ាបាដ ទីក្រុងការ៉ាឈី
ru: (UTC+05:00) Исламабад, Карачи
ta: (UTC+05:00) இஸ்லாமாபாத், கராச்சி
ur: (UTC +05:00) اسلام آباد، کراچی
zh: (UTC+05:00)伊斯兰堡，卡拉奇

# UTC+5[2]
source: (UTC+05:00) Tashkent
bn: (UTC+05:00) তাসখন্দ
et: (UTC+05:00) 塔什干
fr: (UTC+05:00) Tachkent
hi: (UTC+05:00) ताशकन्द
ja: （UTC+05:00）タシケント
km: (UTC+05:00) ទីក្រុងតាស្កិន
ru: (UTC+05:00) Ташкент
ta: (UTC+05:00) டாஷ்கண்ட்
ur: (UTC +05:00) تاشقند
zh: (UTC+05:00)塔什干

# UTC+5:30
source: (UTC+05:30) Kolkata, Mumbai, New Delhi, Chennai
bn: (UTC+05:30) কলকাতা, মুম্বাই, নয়া দিল্লি, চেন্নাই
de: (UTC+05:30) Kalkutta, Mumbai, New Delhi, Chennai
et: (UTC+05:30) 加爾各答, 孟買, 新德里, 欽奈
fr: (UTC+05:30) Calcutta, Bombay, New Delhi, Chennai
hi: (UTC+05:30) कोलकाता, मुंबई, नई दिल्ली, चेन्नई
it: (UTC+05:30) Kolkata, Mumbai, Nuova Delhi, Chennai
ja: （UTC+05:30）コルカタ、ムンバイ、ニューデリー、チェンナイ
km: (UTC+05:30) កុលកាតា ម៉ុមបៃ ញូដេលី ឆិនណៃ
pt: (UTC+05:30) Kolkata, Mumbai, Nova Delhi, Chennai
ru: (UTC+05:30) Колката, Мумбаи, Нью-Дели, Ченнай
ta: (UTC+05:30) கொல்கத்தா, மும்பை, புதுடில்லி, சென்னை
ur: (UTC +05:30) کولکتہ، ممبئی، نئی دہلی، چنئی
zh: (UTC+05:30)加尔各答，孟买，新德里，印度

# UTC+5:45
source: (UTC+05:45) Katmandu
bn: (UTC+05:45) কাঠমুন্ডু
et: (UTC+05:45) 加德滿都
fr: (UTC+05:45) Katmandou
hi: (UTC+05:45) काठमांडू
ja: （UTC+05:45）カトマンズ
ru: (UTC+05:45) Катманду
ta: (UTC+05:45) காத்மண்டு
ur: کھٹمنڈو (+05:45 UTC)
zh: (UTC+05:45)加德满都

# UTC+6[1]
source: (UTC+06:00) Astana
bn: (UTC+06:00) আস্তানা
et: (UTC+06:00) 阿斯塔納
hi: (UTC+06:00) अस्ताना
ja: （UTC+06:00）アスタナ
km: (UTC+06:00) ទីក្រុងអាស្តាណា
ru: (UTC+06:00) Астана
ta: (UTC+06:00) அஸ்டானா
ur: (UTC +06:00) آستانہ
zh: (UTC+06:00)阿斯塔纳

# UTC+6[2]
source: (UTC+06:00) Dacca
bn: (UTC+06:00) ঢাকা
de: (UTC+06:00) Dhaka
et: (UTC+06:00) 達卡
hi: (UTC+06:00) ढाका
id: (UTC+06:00) Dhaka
ja: （UTC+06:00）ダッカ
km: (UTC+06:00) ទីក្រុងដាក្កា
ru: (UTC+06:00) Дакка
ta: (UTC+06:00) டாக்கா
ur: ڈھاکہ (+06:00 UTC)
zh: (UTC+06:00)达卡

# UTC+6[3]
source: (UTC+06:00) Yekaterinburg
bn: (UTC+06:00) ইয়েকাটেরিনবার্গ
de: (UTC+06:00) Jekaterinenburg
et: (UTC+06:00) 葉卡捷琳堡
fr: (UTC+06:00) Iekaterinbourg
hi: (UTC+06:00) येकाटरिंगबर्ग
ja: （UTC+06:00）エカテリンブルク
ru: (UTC+06:00) Екатеринбург
ta: (UTC+06:00) எக்கட்டெரின்பர்க்
ur: یاکاٹرنبرگ (+06:00 UTC)
zh: (UTC+06:00)叶卡捷琳堡

# UTC+6:30
source: (UTC+06:30) Yangon
bn: (UTC+06:30) রেঙ্গুন
de: (UTC+06:30) Rangoon
et: (UTC+06:30) 仰光
fr: (UTC+06:30) Rangoun
hi: (UTC+06:30) यांगून
ja: （UTC+06:30）ヤンゴン
km: (UTC+06:30) ទីក្រុងយ៉ាំងហ៊្គូន
ru: (UTC+06:30) Янгон
ta: (UTC+06:30) யங்கூன்
ur: (UTC +06:30) رنگون
zh: (UTC+06:30) 仰光

# UTC+7[1]
source: (UTC+07:00) Bangkok, Jakarta, Hanoi
bn: (UTC+07:00) ব্যাংকক, জাকার্তা, হ্যানয়
et: (UTC+07:00) 曼谷, 雅加達, 河內
fr: (UTC+07:00) Bangkok, Jakarta, Hanoï
hi: (UTC+07:00) बैंकॉक, जकार्ता, हनोई
ja: （UTC+07:00）バンコク、ジャカルタ、ハノイ
km: (UTC+07:00) ទីក្រុងបាងកក ទីក្រុងចាកាតា ទីក្រុងហាណូយ
pt: (UTC+07:00) Bangkok, Jakarta, Hanói
ru: (UTC+07:00) Бангкок, Джакарта, Ханой
ta: (UTC+07:00) பாங்காக், ஜகார்த்தா, ஹனோய்
ur: (UTC +07:00) بینکاک، جکارتہ، ہنوئی
zh: (UTC+07:00)曼谷，雅加达，河内

# UTC+7[2]
source: (UTC+07:00) Novosibirsk
bn: (UTC+07:00) নভোসিবার্স্ক
et: (UTC+07:00) 新西伯利亞
fr: (UTC+07:00) Novossibirsk
hi: (UTC+07:00) नोवोसिबिर्स्क
ja: （UTC+07:00）ノボシビルスク
ru: (UTC+07:00) Новосибирск
ta: (UTC+07:00) நோவோஸிபிர்ஸ்க்
ur: برسک (+07:00 UTC)
zh: (UTC+07:00)新西伯利亚

# UTC+8[1]
source: (UTC+08:00) Hong Kong, Beijing, Urumqi, Chongqing
bn: (UTC+08:00) হংকং, বেইজিং, উরুমকি, চংকিং
de: (UTC+08:00) Hong Kong, Peking, Urumqi, Chongqing
et: (UTC+08:00) 香港, 北京, 烏魯木齊, 重慶
fr: (UTC+08:00) Hong Kong, Pékin, Ürümqi, Chongqing
hi: (UTC+08:00) हांगकांग, बीजिंग, उरूमची, चूंगचींग
ja: （UTC+08:00）、香港、北京、ウルムチ、重慶
km: (UTC+08:00) ហុងកុង ប៉េកាំង អ៊ូរូមឈី ចុងឈីង
pt: (UTC+08:00) Hong Kong, Pequim, Urumqi, Chongqing
ru: (UTC+08:00) Гонконг, Пекин, Урумчи, Чунцин
ta: (UTC+08:00) ஹாங்காங், பீஜிங், உருங்கி, சோன்ஜிங்
ur: (UTC +08:00) ہانگ کانگ، بیجنگ، ارمکی
zh: (UTC+08:00) 香港，北京，乌鲁木齐，重庆

# UTC+8[2]
source: (UTC+08:00) Krasnoyarsk
bn: (UTC+08:00) ক্রাস্নয়ার্স্ক
et: (UTC+08:00) 克拉斯諾亞爾斯克
fr: (UTC+08:00) Krasnoïarsk
hi: (UTC+08:00) कार्सनोयार्क्स
ja: （UTC+08:00）クラスノヤルスク
ru: (UTC+08:00) Красноярск
ta: (UTC+08:00) க்ரஸ்னோயார்ஸ்க்
ur: (UTC +08:00) کریسنویارسک
zh: (UTC+08:00)克拉斯诺亚尔斯克

# UTC+8[3]
source: (UTC+08:00) Kuala Lumpur, Singapore
bn: (UTC+08:00) কুয়ালালামপুর, সিঙ্গাপুর
de: (UTC+08:00) Kuala Lumpur, Singapur
et: (UTC+08:00) 吉隆坡, 新加坡
fr: (UTC+08:00) Kuala Lumpur, Singapour
hi: (UTC+08:00) कुआला लंपुर, सिंगापुर
ja: （UTC+08:00）クアラルンプール、シンガポール
km: (UTC+08:00) កូឡាឡាំពួ សិង្ហបុរី
ms: (UTC+08:00) Kuala Lumpur, Singapura
pt: (UTC+08:00) Kuala Lumpur, Singapura
ru: (UTC+08:00) Куала-Лумпур, Сингапур
ta: (UTC+08:00) கோலாலம்பூர், சிங்கப்பூர்
ur: (UTC +08:00) کوالالمپور، سنگاپور
zh: (UTC+08:00) 吉隆坡，新加坡

# UTC+8[4]
source: (UTC+08:00) Perth
bn: (UTC+08:00) পার্থ
et: (UTC+08:00) 珀斯
hi: (UTC+08:00) पर्थ
ja: （UTC+08:00）パース
km: (UTC+08:00) ភើថ
ru: (UTC+08:00) Перт
ta: (UTC+08:00) பெர்த்
ur: پرتھ (+08:00 UTC)
zh: (UTC+08:00)珀斯

# UTC+8[5]
source: (UTC+08:00) Taipei
bn: (UTC+08:00) তাইপেই
de: (UTC+08:00) Taipeh
et: (UTC+08:00) 台北
fr: (UTC+08:00) Manila, Taipei
hi: (UTC+08:00) तायपेई
ja: （UTC+08:00）台北
km: (UTC+08:00) តៃប៉ិ
ru: (UTC+08:00) Тайбэй
ta: (UTC+08:00) தைபே
ur: (UTC +08:00) تائپی
zh: (UTC+08:00) 台北

# UTC+8[6]
source: (UTC+08:00) Ulaanbaatar
bn: (UTC+08:00) ঊলানবাতার
de: (UTC+08:00) Ulan Bator
et: (UTC+08:00) 烏蘭巴托
fr: (UTC+08:00) Oulan-Bator
hi: (UTC+08:00) उलनबाटर
ja: （UTC+08:00）ウランバートル
km: (UTC+08:00) អ៊ូឡង់បាទ័រ
ru: (UTC+08:00) Улан-Батор
ta: (UTC+08:00) உலான்பாட்டார்
ur: (UTC +08:00) اولان باتر
zh: (UTC+08:00)乌兰巴托

# UTC+9[1]
source: (UTC+09:00) Irkutsk
bn: (UTC+09:00) ইরখুটস্ক
et: (UTC+09:00) 伊爾庫次克
fr: (UTC+09:00) Irkoutsk
hi: (UTC+09:00) इर्कुटस्क
ja: （UTC+09:00）イルクーツク
ru: (UTC+09:00) Иркутск
ta: (UTC+09:00) இர்குட்ஸ்க்
ur: (UTC +09:00) ارکتسک
zh: (UTC+09:00) 伊尔库次克

# UTC+9[2]
source: (UTC+09:00) Osaka, Sapporo, Tokyo
bn: (UTC+09:00) ওসাকা, সাপ্পোরো, টকিয়ো
de: (UTC+09:00) Osaka, Sapporo, Tokio
et: (UTC+09:00) 大阪, 札幌, 東京
hi: (UTC+09:00) ओसाका, साप्पोरो, टोक्यो
ja: （UTC+09:00）大阪、札幌、東京
km: (UTC+09:00) អូសាកា សាប៉ូរ៉ូ តូក្យូ
pt: (UTC+09:00) Osaka, Sapporo, Tóquio
ru: (UTC+09:00) Осака, Саппоро, Токио
ta: (UTC+09:00) ஓஸாகா. ஸப்போரோ, டோக்கியோ
ur: (UTC +09:00) اوساکا، ساپپورو، ٹوکیو
zh: (UTC+09:00)大阪，札幌，东京

# UTC+9[3]
source: (UTC+09:00) Seoul
bn: (UTC+09:00) সিওল
et: (UTC+09:00) 首爾
fr: (UTC+09:00) Séoul
hi: (UTC+09:00) सीओल
ja: （UTC+09:00）ソウル
km: (UTC+09:00) សេអ៊ូល
pt: (UTC+09:00) Seul
ru: (UTC+09:00) Сеул
ta: (UTC+09:00) சியோல்
ur: (UTC +09:00) سیول
zh: (UTC+09:00)首尔

# UTC+9:30[1]
source: (UTC+09:30) Adelaide
bn: (UTC+09:30) এ্যাডেলেইড
et: (UTC+09:30) 阿德萊德
fr: (UTC+09:30) Adélaïde
hi: (UTC+09:30) एडिलेड
ja: （UTC+09:30）アデレード
km: (UTC+09:30) អ៊ែដឹឡេដ
ru: (UTC+09:30) Аделаида
ta: (UTC+09:30) அடிலைட்
ur: ایڈیلیڈ (+09:30 UTC)
zh: (UTC+09:30)阿德莱德

# UTC+9:30[2]
source: (UTC+09:30) Darwin
bn: (UTC+09:30) ডারউইন
et: (UTC+09:30) 達爾文
hi: (UTC+09:30) डार्विन
ja: （UTC+09:30）ダーウィン
km: (UTC+09:30) ដាវីន
ru: (UTC+09:30) Дарвин
ta: (UTC+09:30) டார்வின்
ur: ڈارون (+09:30 UTC)
zh: (UTC+09:30)达尔文

# UTC+10[1]
source: (UTC+10:00) Brisbane
bn: (UTC+10:00) ব্রিসবেন
et: (UTC+10:00) 布里斯本
hi: (UTC+10:00) ब्रिस्बेन
ja: （UTC+10:00）ブリスベン
km: (UTC+10:00) ប្រ៊ីសបឹន
ru: (UTC+10:00) Брисбен
ta: (UTC+10:00) பிரிஸ்பென்
ur: برسبین (+10:00 UTC)
zh: (UTC+10:00) 布里斯班

# UTC+10[2]
source: (UTC+10:00) Guam, Port Moresby
bn: (UTC+10:00) গুয়াম, পোর্ট মোরসবি
et: (UTC+10:00) 關島, 莫爾茲比港
hi: (UTC+10:00 )गुआम, पोर्ट मोरेस्बी
ja: （UTC+10:00）グアム、ポートモレスビー
km: (UTC+10:00) ដែនដីគាំ ទីក្រុងព័រម៉ូរេសប៊ី
ru: (UTC+10:00) Гуам, Порт-Морсби
ta: (UTC+10:00) குயாம், போர்ட் மோர்ஸ்பை
ur: (UTC +10:00) گوام، پورٹ مورسبی
zh: (UTC+10:00)关岛，莫尔兹比港

# UTC+10[3]
source: (UTC+10:00) Canberra, Melbourne, Sydney
bn: (UTC+10:00) ক্যানবেরা, মেলবোর্ন, সিডনি
et: (UTC+10:00) 坎培拉, 墨爾本, 雪梨
hi: (UTC+10:00) कैनबरा, मेलबोर्न, सिडनी
ja: （UTC+10:00）キャンベラ、メルボルン、シドニー
km: (UTC+10:00) កង់បេរ៉ា មែលបឹន​ ស៊ីដនី
ms: (UTC+10:00) Guam, Port Moresby
ru: (UTC+10:00) Канберра, Мельбурн, Сидней
ta: (UTC+10:00) கன்பெரா, மெல்போர்ன், சிட்னி
ur: (UTC +10:00) کینبرا، میلبورن، سڈنی
zh: (UTC+10:00)堪培拉, 墨尔本, 悉尼

# UTC+10[4]
source: (UTC+10:00) Hobart
bn: (UTC+10:00) হোবার্ট
et: (UTC+10:00) 霍巴特
hi: (UTC+10:00) होबार्ट
ja: （UTC+10:00）ホバート
km: (UTC+10:00) ហូបាត
ru: (UTC+10:00) Хобарт
ta: (UTC+10:00) ஹோபர்ட்
ur: ہوبارٹ (+10:00 UTC)
zh: (UTC+10:00)霍巴特

# UTC+10[5]
source: (UTC+10:00) Yakutsk
bn: (UTC+10:00) ইয়াখুটস্ক
de: (UTC+10:00) Jakutsk
et: (UTC+10:00) 雅庫茨克
fr: (UTC+10:00) Iakoutsk
hi: (UTC+10:00) याकुत्स्क
ja: （UTC+10:00）ヤクーツク
ru: (UTC+10:00) Якутск
ta: (UTC+10:00) யாகுட்ஸ்க்
ur: یاکتسک (+10:00 UTC)
zh: (UTC+10:00) 雅库茨克

# UTC+11[1]
source: (UTC+11:00) Vladivostok
bn: (UTC+11:00) ভ্লাডিভস্টক
et: (UTC+11:00) 海參崴
hi: (UTC+11:00) व्लादिवोस्टोक
ja: （UTC+11:00）ウラジオストク
ru: (UTC+11:00) Владивосток
ta: (UTC+11:00) வ்லாடிவோஸ்டோக்
ur: (UTC +11:00) ولادووستوک
zh: (UTC+11:00)海参崴

# UTC+11[2]
source: (UTC+11:00) Solomon Islands, New Caledonia
bn: (UTC+11:00) সলোমন দ্বীপপুঞ্জ, নিউ ক্যালেডোনিয়া
de: (UTC+11:00) Salomonen, Neu Kaledonien
es: (UTC+11:00) Islas de Salomin, Nueva Caledonia
et: (UTC+11:00) 索羅門群島, 新喀裡多尼亞
fr: (UTC+11:00) Îles Salomon, Nouvelle-Calédonie
hi: (UTC+11:00) सोलोमन द्वीप, न्यू कैलेडोनिया
id: (UTC+11:00) Kep Solomon, Kaledonia Baru
it: (UTC+11:00) Solomon Islands, Nuova Caledonia
ja: （UTC+11:00）ソロモン諸島、ニューカレドニア
pt: (UTC+11:00) Ilhas Salomão, Nova Caledónia
ru: (UTC+11:00) Соломоновы о-ва, Нов. Каледония
ta: (UTC+11:00) சாலமன் தீவுகள், புதிய கேலேடோனியா
ur: (UTC +11:00) جزائر سلیمان، نیو کیلیڈونیا
zh: (UTC+11:00)所罗门群岛，新喀里多尼亚

# UTC+12[1]
source: (UTC+12:00) Wellington, Auckland
bn: (UTC+12:00) ওয়েলিংটন, অকল্যান্ড
et: (UTC+12:00) 威靈頓, 奧克蘭
hi: (UTC+12:00) वेलिंगटन, ऑकलैंड
ja: （UTC+12:00）ウェリントン、オークランド
km: (UTC+12:00) ទីក្រុងវែលីងតោន ទីក្រុងអកឡឹន
ru: (UTC+12:00) Веллингтон, Окленд
ta: (UTC+12:00) வெலிங்க்டன், ஆக்லாந்து
ur: (UTC +12:00) ویلنگٹن، آکلینڈ
zh: (UTC+12:00)惠灵顿, 奥克兰

# UTC+12[3]
source: (UTC+12:00) Magadan
bn: (UTC+12:00) ম্যাগাড্যান
et: (UTC+12:00) 馬加丹
hi: (UTC+12:00) मागडेन
ja: （UTC+12:00）マガダン
km: (UTC+12:00) ម៉ាហ្កាដាន់
ru: (UTC+12:00) Магадан
ta: (UTC+12:00) மெகாடன்
ur: مگادان (+12:00 UTC)
zh: (UTC+12:00)马加丹

# UTC+12[4]
source: (UTC+12:00) Fiji
bn: (UTC+12:00) ফিজি
et: (UTC+12:00) 斐濟
fr: (UTC+12:00) Fidji
hi: (UTC+12:00) फिजी
ja: （UTC+12:00）フィジー
km: (UTC+12:00) ប្រទេសហ៊្វីជី
ru: (UTC+12:00) Фиджи
ta: (UTC+12:00) ஃபிஜி
ur: فجی (+12:00 UTC)
zh: (UTC+12:00)斐济

# UTC+13[1]
source: (UTC+13:00) Nuku&apos;alofa
bn: (UTC+13:00) নুকু'আলোফা
de: (UTC+13:00) Nuku'alofa
et: (UTC+13:00) 努庫阿洛法
fr: (UTC+13:00) Nuku’alofa
hi: (UTC+13:00) नुकूज अलोफा
id: (UTC+13:00) Nuku'alofa
it: (UTC+13:00) Nukualofa
ja: （UTC+13:00）ヌクアロファ
km: (UTC+13:00) Nuku'alofa
ko: (UTC+13:00) Nuku'alofa
ms: (UTC+13:00) Nuku'alofa
ru: (UTC+13:00) Никуалофа
ta: (UTC+13:00) நுக்கு’அலோஃபா
th: (UTC+13:00) Nuku'alofa
ur: UTC +13:00 Nuku'alofa
vi: (UTC+13:00) Nuku'alofa
zh: (UTC+13:00)努库阿洛法

# UTC+13[2]
source: (UTC+13:00) Samoa
bn: (UTC+13:00) সামোয়া
et: (UTC+13:00) 薩摩亞
hi: (UTC+13:00) सामोआ
ja: （UTC+13:00）サモア
km: (UTC+13:00) ប្រទេសសាម័រ
ru: (UTC+13:00) Самоа
ta: (UTC+13:00) சமோவா
ur: ساموا (+13:00 UTC)
zh: (UTC+13:00)萨摩亚群岛

# profileAdditional
source: Optional
bn: ঐচ্ছিক
es: Facultativo
et: 非必須
fil: Opsyonal
fr: Optionnel
hi: वैकल्पिक
id: Tambahan
ja: オプション
km: ជម្រើស (​(​ឥតបង្ខំ)
ko: 선택적인
ms: Secara Pilihan
pt: Opcional
ru: Дополнительно
ta: விருப்பத்துக்குரியது
th: ตัวเลือก
ur: اختیاری
vi: Tùy chọn
zh: 随机

source: Saved
bn: সংরক্ষিত
de: Gespeichert
es: Guardado
et: 已儲存
fil: Nai-save na
fr: Sauvegardé
hi: सुरक्षित किया
id: Di simpan
it: Salvato
ja: 保存済
km: បានរក្សាទុក
ko: 저장되었습니다
ms: Disimpan
pt: Guardado
ru: Сохранено
ta: சேமிக்கப்பட்டது
th: บันทึกแล้ว
ur: محفوظ کردہ
vi: Đã lưu
zh: 已保存

# userSettingsChangePassword
source: Change password
bn: পাসওয়ার্ড পরিবর্তন করুন
de: Passwort ändern
es: Cambiar contraseña
et: 更改密碼
fil: Palitan ang password
fr: Changer mot de passe
hi: पासवर्ड बदलें
id: Ubah kata sandi
it: Modificare la password
ja: パスワードを変更
km: ប្ដូរលេខសម្ងាត់
ko: 비밀번호 변경
ms: Tukar kata laluan
pt: Alterar senha
ru: Изменить пароль
ta: கடவுச்சொல்லை மாற்றுக
th: เปลี่ยนรหัสผ่าน
ur: پاس ورڈ تبدیل کریں
vi: Đổi mật khẩu
zh: 更改密码

# systemRegisterNew
source: New User Registration
bn: নতুন ব্যবহারকারী নিবন্ধন
de: Registrierung neuer Nutzer
es: Registracion de nuevo usuario
et: 新用戶註冊
fil: Pagpaparehistro ng Bagong User
fr: Inscription pour nouveau utilisateur
hi: नया उपयोगकर्ता रजिस्ट्रेशन
id: Pendaftaran Pengguna Baru
it: Registrazione nuovo utente
ja: 新しいユーザー登録
km: ការចុះឈ្មោះអ្នកប្រើថ្មី
ko: 새로운 사용자등록
ms: Pendaftaran pengguna terbaru
pt: Registo de Novo Usuário
ru: Регистрация нового пользователя
ta: புதிய பயனர் பதிவு
th: การลงทะเบียนผู้ใช้ใหม่
ur: نئے صارف رجسٹریشن
vi: Đăng ký người dùng mới
zh: 新用户注册

# systemRegisterChange
source: Change profile
bn: প্রোফাইল পরিবর্তন করুন
de: Profil ändern
es: Editar el perfil
et: 更改資料
fil: Palitan ang profile
fr: Modifier profil
hi: प्रोफ़ाइल बदलें
id: Ubah profil
it: Modifica profilo
ja: プロフィールの変更
km: ប្ដូរទម្រង់
ko: 프로필 변경
ms: Tukar profil
pt: Alterar perfil
ru: Изменение личных данных
ta: சுயவிவரத்தை மாற்றுக
th: เปลี่ยนรายละเอียดโปรไฟล์
ur: پروفائل تبدیل کریں
vi: Thay đổi hồ sơ
zh: 更改资料

# registerSex
source: Gender
bn: লিঙ্গ
de: Geschlecht
es: Sexo
et: 性別
fil: Kasarian
fr: Sexe
hi: लिंग
it: Sesso
ja: 性別
km: ភេទ
ko: 성별
ms: Jantina
pt: Sexo
ru: Ваш пол
ta: பாலினம்
th: เพศ
ur: جنس
vi: Giới tính
zh: 性别

# siteRulesAccept
source: By clicking the button you accept
bn: বোতামে ক্লিক করে আপনি স্বীকার করছেন
de: Durch Drücken der Taste Akzeptieren Sie
es: Al presionar el botón, aceptas
et: 點擊此鍵同意
fil: Sa pamamagitan ng pag-click ang pindutan ito ay tinanggap mo
fr: En cliquant sur le bouton, vous acceptez
hi: बटन क्लिक करने के द्वारा आप स्वीकार करते हैं
id: Anda menerima dengan mengklik tombol
it: Cliccando in basso voi accettate
ja: ボタンを押すと利用規約に同意したことになります。
km: ដោយចុចប៊ូតុងនេះ អ្នកយល់ព្រម
ko: 확인버튼 클릭
ms: Klik butang menandakan anda bersetuju
pt: Ao clicar no botão aceita
ru: Нажимая кнопку, вы принимаете
ta: பொத்தானைக் கிளிக் செய்வதன் மூலம் நீங்கள் ஏற்றுக்கொள்கிறீர்கள்
th: การคลิกปุ่มนี้ถือว่าคุณยอมรับ
ur: بٹن کلک کر کےآپ قبول کرتے ہیں
vi: Nhấn nút chấp nhận
zh: 请点击同意

# pagesRulesTitle
source: User agreement
bn: ব্যবহারকারী চুক্তি
de: Nutzungsvereinbarung
es: Acuerdo de usuario
et: 用戶協議
fil: Kasunduan ng gumagamit
fr: Accord d&rsquo;utilisation
hi: उपयोगकर्ता समझौता
id: Persetujuan pengguna
it: Condizioni utente
ja: 利用規約
km: កិច្ចព្រមព្រៀងអ្នកប្រើ
ko: 사용자 허용
ms: Persetujuan Kepenggunaan
pt: Acordo de uso
ru: пользовательское соглашение
ta: பயனர் ஒப்பந்தம்
th: ข้อตกลงผู้ใช้
ur: صارف کا معاہدہ
vi: Người dùng đồng ý
zh: 用户协议

# profileMyAnketa
source: Profile
bn: প্রোফাইল
de: Profil
es: Perfil
et: 個人簡介
fr: Profil
hi: प्रोफाइल
id: Profil
it: Profilo
ja: プロフィール
km: ទម្រង់
ko: 프로필
ms: Profil
pt: Perfil
ru: Моя анкета
ta: சுயவிவரம்
th: โปรไฟล์
ur: پروفائل
vi: Hồ sơ
zh: 个人简介

# userProfileChangeCountry
source: You specified the country <strong>%current_country%</strong>. Your current location - <strong>%country_by_ip%</strong>. <a %href_extension% href='%link%'>Change country in profile</a>
bn: আপনি আপনার দেশ নির্ধারন করেছেন<strong>%current_country%</strong>। আপনার বর্তমান অবস্থান হচ্ছে - <strong>%country_by_ip%</strong>।<a %href_extension% href='%link%'>প্রোফাইলে আপনার দেশ পরিবর্তন করুন</a>
de: Sie haben das Land angegeben <strong>%aktuelles Land%</strong>. Ihr aktueller Standort - <strong>% Land nach IP</strong>.<a %href_extension% href='%link%'> Ändern Sie das Land im Profil</a>
es: Especificaste <strong>%current_country%</strong> como país. Tu ubicación actual &ndash; <strong>%country_by_ip%</strong>. <a %href_extension% href='%link%'>Actualizar país de tu perfil</a>
fil: Tumukoy ka ng bansa <strong>% current_country% </ strong>. Ang iyong kasalukuyang lokasyon - <strong> country_by_ip%% </ strong>. <a %href_extension% href='%link%'> Baguhin ang bansa sa profile </ a>
fr: Vous avez spécifié <strong>%current_country%</strong> comme pays. Votre emplacement actuel &ndash; <strong>%country_by_ip%</strong>. <a %href_extension% href='%link%'>Mettre à jour le pays de votre profil</a>
hi: आपने देश विनिर्दिष्ट किया < मौजूदा देश> । आपका मौजूदा स्थान> आईपी द्वारा देश > विस्तार> प्रोफ़ाइल में देश बदलें<
id: Anda tentukan negara <strong>%current_country%</strong>. Lokasi Anda saat ini - <strong>%country_by_ip%</strong>. <a %href_extension% href='%link%'>Ubah negara pada profil</a>
it: Avete indicato il paese<strong>%current_country%</strong>.La posizione corrente - <strong>%country_by_ip%</strong>.<a %href_extension% href='%link%'>Cambia il paese del profilo</a>
ja: <strong>%current_country%</strong>へ国を設定しました。現在の居住地は - <strong>%country_by_ip%</strong>. <a %href_extension% href='%link%'>プロフィールの国を変更する</a>
km: អ្នកបញ្ជាក់ពីប្រទេស <strong>%current_country%</strong>។​ទីតាំងបច្ចុប្បន្នរបស់អ្នក - <strong>%country_by_ip%</strong>។<a %href_extension% href='%link%'>ប្តូរប្រទេសនៅក្នុងទម្រង់</a>
ko: 당신은 나라를 명시했습니다<strong>%current_country%</strong>. 당신의 최근 위치 - - <strong>%country_by_ip%</strong>. <a %href_extension% href='%link%'>프로필의 나라 변경</a>
ms: Negara anda berada <strong>%current_country%</strong>. Lokasi terkini anda - <strong>%country_by_ip%</strong>. <a %href_extension% href='%link%'>Tukar profil negara anda</a>
pt: Especificou o país <strong>%current_country%</strong>. A sua localização actual - <strong>%country_by_ip%</strong>. <a %href_extension% href='%link%'>Atlerar país no perfil</a>
ru: Вы указали страну <strong>%current_country%</strong>. Ваше нынешнее местололожение - <strong>%country_by_ip%</strong>. <a %href_extension% href='%link%'>Изменить страну профиля</a>
ta: நீங்கள் <strong>%current_country%</strong> நாட்டைக் குறிப்பிட்டுள்ளீர்கள். உங்கள் தற்போதைய இருப்பிடம் - <strong>%country_by_ip%</strong>. <a %href_extension% href='%link%'>சுயவிவரத்தில் உங்கள் நாட்டை மாற்றவும்</a>
th: คุณได่ระบุประเทศ <strong>%current_country%</strong> ตำแหน่งปัจจุบันของคุณ- <strong>%country_by_ip%</strong> <a %href_extension% href='%link%'>เปลี่ยนประเทศในโปรไฟล์</a>
ur: آپ نے ملک<strong>%current_country%</strong> مختص کیا۔ ٓپ کا موجودہ مقام - <strong>%country_by_ip%</strong>۔<a %href_extension% href='%link%'>پروفائل میں ملک تبدیل کریں</a>
vi: Bạn đã xác định quốc gia của mình là <strong>%current_country%</strong>. Địa điểm hiện tại của bạn là - <strong>%country_by_ip%</strong>. <a %href_extension% href='%link%'>Đổi quốc gia trong hồ sơ của bạn</a>
zh: 您选定的所在国家<strong>%current_country%</strong>。您的当前位置-<strong>%country_by_ip%</strong>。<a %href_extension% href='%link%'>在个人资料中更改所在国家</a>

# iLookingFor
source: I Am Looking For
bn: আমি খুঁজছি
de: Ich suche nach
es: Estoy buscando
et: 我正在尋找
fil: Ang hinahanap ko ay
fr: Je cherche un·e
hi: मैं खोज रहा/रही हूँ
id: Saya Mencari
it: Cerco
ja: 探しているのは
km: ខ្ញុំកំពុងស្វែងរក
ko: 성별
ms: Saya Mencari
pt: Estou à Procura de
ru: Я ищу
ta: நான் தேடுவது
th: ฉันกำลังมองหา
ur: میں تلاش کر رہا ہوں
vi: Tôi đang tìm kiếm
zh: 我正在寻找

# preferredAgeTo
source: to
bn: পর্যন্ত
de: bis
es: a
et: 至
fil: hanggang
fr: à
hi: तक की/का
id: ke
it: a
km: ទៅ
ko: 에게
ms: kepada
pt: para
ru: до
ta: முதல்
th: ถึง
ur: کے لئے
vi: đến
zh: 到

source: About Me
bn: আমার সম্পর্কে
de: Über mich
es: Acerca de mi
et: 關於我
fil: Tungkol sa akin
fr: À propos de moi
hi: मेरे बारे में
id: Tentang Saya
it: Su di me
ja: 自己紹介
km: អំពីខ្ញុំ
ko: 나에대해
ms: Tentang Saya
pt: Sobre Mim
ru: Обо мне
ta: என்னைப் பற்றி
th: เกี่ยวกับฉัน
ur: میرے متعلق
vi: Về tôi
zh: 关于我

# userViewProfessionOrSphereOfActivity
source: Occupation/Activity
bn: পেশা/ কর্মতৎপরতা
de: Beruf / Aktivität
es: Ocupación/actividad
et: 職業/活動
fil: Trabaho/Aktibidad
fr: Occupation / Activité
hi: व्यवसाय/गतिविधि
id: Pekerjaan/Kegiatan
it: Professione o attività lavorativa
ja: 仕事/活動
km: អាជីព/សកម្មភាព
ko: 직업/활동
ms: Pekerjaan / Aktiviti
pt: Ocupação/Atividade
ru: профессия или сфера деятельности
ta: தொழில்/செயல்பாடு
th: อาชีพหรือสาขาอาชีพ
ur: کاروبار/ سرگرمی کی تفصیل
vi: Nghề nghiệp / Công việc
zh: 职业/活动

# contestUnselectAll
source: Unselect all
bn: সবকটি নির্বাছাই করো
de: keine auswählen
es: Deseleccionar todo
fil: Huwag piliin lahat
fr: Désélectionner tout
hi: सभी को अचयनित करें
id: Tidak dipilih semua
it: Deseleziona tutto
ja: すべて選択解除
km: មិនជ្រើសទាំងអស់
ko: 모두 선택하지 않기
ms: Tidak pilih semua
pt: Desseleccionar todos
ta: அனைத்தையும் தேர்வுநீக்குக
th: ยกเลิกการเลือกทั้งหมด
ur: تمام کا انتخاب ختم کریں
vi: Bỏ chọn tất cả
zh: 不选

# locationSavedOk
source: Your location has been saved
bn: আপনার অবস্থান সংরক্ষণ করা হয়েছে
de: Ihre Ort wurde gespeichert
es: Su ubicacion ha sido guardada
et: 您的位置已儲存
fil: Ang iyong lokasyon nai-save na
fr: Votre localisation a été enregistrée.
hi: आपका स्थान सहेज लिया गया है।
id: Lokasi Anda di simpan
it: Il vostro luogo è stato salvato.
ja: 居住地は保存されました。
km: ទីតាំងរបស់អ្នកត្រូវបានរក្សាទុក
ko: 당신의 위치가 저장되었습니다
ms: Lokasi anda telah disimpan
pt: A sua localização foi guardada
ru: Ваше местоположение сохранено.
ta: உங்களுடைய இருப்பிடம் சேமிக்கப்பட்டது
th: บันทึกตำแหน่งของคุณแล้ว
ur: آپ کا مقام محفوظ ہے
vi: Địa điểm của bạn đã được lưu.
zh: 您的位置已保存

# locationClearedOk
source: Your location details have been deleted
bn: আপনার অবস্থানের বিস্তারিত তথ্যসমূহ মুছে ফেলা হয়েছে
de: Details zu Ihrem Ort wurden gelöscht
es: Datos de su ubicacion han sido borrados
et: 您的詳細位置資料已刪除
fil: Ang detalye ng iyong lokasyon tanggal na
fr: Les détails de votre localisation ont été supprimés.
hi: आपके स्थान का विवरण मिटा दिया गया है।
id: Rincian lokasi Anda di hapus
it: I dettagli del vostro luogo sono stati eliminati.
ja: 居住地の詳細は削除されました。
km: ព័ត៌មានលម្អិតនៃទីតាំងរបស់អ្នកត្រូវបានលុបចោល
ko: 당신의 자세한위치는 지워졌습니다
ms: Maklumat lokasi telah dipadam
pt: Os detalhes da sua localização foram apagados
ru: Данные о вашем местоположении удалены.
ta: உங்களுடைய இருப்பிட விவரங்கள் நீக்கப்பட்டன
th: รายละเอียดตำแหน่งของคุณถูกลบ
ur: آپ کے محل وقوع کی تفصیلات حذف ہو گئی ہیں
vi: Chi tiết địa điểm của bạn đã được xóa.
zh: 您的位置的详细信息已删除
