Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# contestInviteByOtherServices
source: Increase your chances to win! Сonnect one more mailbox (Hotmail, Yahoo, Gmail) or <a href="%s" target="_blank">invite your Facebook friends</a> or copy link %s
bn: আপনার জেতার সম্ভাবনাকে বাড়িয়ে তুলুন! আরেকটি মেইলবক্স সংযোগ করুন (Hotmail, Yahoo, Gmail) অথবা <a href="%s" target="_blank">আপনার Facebook বন্ধুদের আমন্ত্রণ করুন</a> অথবা এই লিঙ্কটি কপি করুন %s
de: Steigern Sie Ihre Gewinnchancen! Verbinden Sie eine oder mehrere "mail-boxen (Hotmail, Yahoo, Gmail) oder <a href="%s" target="_blank"> laden Sie Ihre Facebook Freunde ein </a> oder kopieren Sie den Link %s
es: ¡Aumenta tus posibilidades de ganar! Conecta un buzón adicional (Hotmail, Yahoo!, Gmail) o <a href="%s" target="_blank">invita tus amigos de Facebook</a> o copia el enlace %s
fil: Dagdagan ang pagkakataong manalo! I-konekta ang isa or higit pang mailbox (Hotmail, Yahoo, Gmail) or <a href="%s" target="_blank">imbitahin ang iyong mga kaibigan sa Facebook </a> o kopyahin ang link na ito %s
fr: Augmentez vos chances de gagner&#x202f;! Connectez une boîte de courrier, par exemple, Hotmail, Yahoo!, Gmail, et <a href="%s"target="_blank">invitez vos amis sur Facebook</a> ou copiez le lien ce lien %s
hi: अपने जीतने की सम्भावनाएं बढ़ाएं! एक या अधिक मेलबॉक्स जोड़ें (हॉटमेल, याहू, जीमेल) अथवा <a href="%s" target="_blank">अपने फ़ेसबुक मित्रों को आमन्त्रित करें अथवा लिंक %s को कॉपी करें
id: Tingkatkan kesempatan supaya menang! Hubungkan kotak surat satu lagi (Hotmail, Yahoo, Gmail) atau <a href="%s" target="_blank">undang teman-teman Facebook Anda</a> atau salin link %s
it: Aumenta le tue possibilità di vincita! Collega un'altra casella di posta (Hotmail, Yahoo, Gmail) o <a href="%s" target="_blank"> invita i tuoi amici di Facebook</a>o copia il link %s
ja: 当たる確率を上げよう!受信箱(Hotmail, Yahoo, Gmail)を追加、<a href="%s" target="_blank">Facebookの友達を招待</a>、またはリンク先をコピー %s
km: បង្កើនឱកាសដើម្បីឈ្នះ! ភ្ជាប់ទៅប្រអប់សំបុត្រមួយថែមទៀត (Hotmail, Yahoo, Gmail) ឬ <a href="%s" target="_blank">អញ្ជើញមិត្តភក្តិ Facebook របស់អ្នក </a> ឬចម្លងតំនភ្ជាប់ %s
ko: 이기기위해 찬스를 늘리세요! 한번 더 메일함(Hotmail, Yahoo, Gmail) 에 접속하거나 <a href="%s" target="_blank"> 당신의 페이스북 친구를 초대하거나</a> 또는 링크를 복사하세요%s
ms: Tingkatkan peluang untuk menang! Sambungkan ke peti surat (Hotmail, Yahoo, Gmail)atau <a href="%s" target="_blank">jemput rakan Facebook anda</a> atau salin pautan %s
pt: Aumente as suas chances de ganhar! Ligue uma ou mais caixas de correio electrónico (Hotmail, Yahoo, Gmail) ou <a href="%s" target="_blank">convide os seus amigos do Facebook</a> ou copie este link %s
ta: வெற்றிபெறுவதற்கு உங்கள் வாய்ப்புகளை அதிகரியுங்கள்! இன்னும் ஒரு அஞ்சல்பெட்டியை (Hotmail, Yahoo, Gmail) இணையுங்கள் அல்லது <a href="%s" target="_blank">உங்கள் Facebook நண்பர்களை அழையுங்கள்</a> அல்லது இணைப்பு %s ஐ நகலெடுங்கள்
th: เพิ่มโอกาสในการลุ้นรับรางวัล! เพียงเชื่อมต่ออีเมล์ (Hotmail, Yahoo, Gmail) หรือ <a href="%s" target="_blank">ชวนเพื่อนของคุณใน Facebook</a> หรือคัดลอกลิงค์ %s
ur: جیتنے کے اپنے مواقع کو بڑھائیں! ایک اور میل باکس جوڑیں (Hotmail, Yahoo, Gmail) یا <a href="%s" target="_blank">اپنے Facebook دوستوں کو دعوت دیں</a> یا لنک %s نقل کریں
vi: Tăng cơ hội của bạn để giành chiến thắng! Hãy kết nối với hơn một địa chỉ hộp thư (Hotmail, Yahoo, Gmail) hoặc <a href="%s" target="_blank"> mời bạn bè trên Facebook của bạn</a> hoặc sao chép liên kết %s
zh: 增加您中奖的机会！再绑定一个邮箱（hotmail，Yahoo，Gmail)或<a href="%s" target="_blank">邀请您的Facebook好友</a>或复制此链接%s

# actionNote
source: Make a note
bn: নোট লিখুন
de: Eine Notiz machen
es: Hacer una nota
et: 注明
fil: Gumawa ng sulat
fr: Créer une note
hi: नोट बनाएं
id: Buat catatan
it: Scrivere una nota
ja: メモをする
km: កត់ត្រា
ko: 노트 작성
ms: Tulis nota
pt: Escrever uma nota
ru: Сделать заметку
ta: குறிப்பை எழுது
th: สร้างบันทึก
ur: نوٹ بنائیں
vi: Tạo ghi chép
zh: 注明

# noteEdit
source: Edit
bn: সম্পাদন করুন
de: Bearbeiten
es: Editar
et: 編輯
fil: I-edit
fr: Éditer
hi: संपादित करें
id: Sunting
it: Modificare
ja: 編集
km: កែសម្រួល
ko: 수정
pt: Editar
ru: Редактировать
ta: திருத்துக
th: แก้ไข
ur: تدوین کریں
vi: Sửa
zh: 编辑

# noteRemove
source: Delete
bn: মুছে ফেলো
de: Löschen
es: Borrar
et: 刪除
fil: Burahin
fr: Supprimer
hi: मिटाएं
id: Hapus
it: Eliminare
ja: 削除
km: លុបចោល
ko: 삭제
ms: Padam
pt: Eliminar
ru: Удалить
ta: நீக்குக
th: ลบ
ur: حذف کریں
vi: Xóa
zh: 删除

# noteSave
source: Save
bn: সংরক্ষণ করো
de: Speichern
es: Guardar
et: 儲存
fil: I-save
fr: Sauvegarder
hi: रक्षित करें
id: Simpan
it: Salvare
ja: 保存
km: រក្សាទុក
ko: 저장
ms: Simpan
pt: Guardar
ru: Сохранить
ta: சேமி
th: บันทึก
ur: محفوظ کریں
vi: Lưu
zh: 保存

# noteConfirmDelete
source: Are you sure you want to delete this note?
bn: আপনি কি নিশ্চিত যে আপনি এই নোটটি মুছে ফেলতে চান?
de: Sind Sie sicher, dass Sie diese Notiz löschen wollen?
es: Usted esta seguro de querer borrar esta nota?
et: 您確定要刪除此注明嗎?
fil: Sigurado ka bang nais mo burahin ang note na ito?
fr: Êtes-vous sûr de vouloir supprimer cette note&#x202f;?
hi: क्या आप सुनिश्चित हैं कि आप इस नोट को मिटाना चाहते हैं?
id: Apakah Anda ingin menghapus catatan ini?
it: Siete sicuri di voler eliminare questa nota?
ja: 本当にこのメモを削除しますか?
km: តើអ្នកប្រាកដទេថា អ្នកចង់លុបការកត់ត្រានេះចោល?
ko: 당신은 이 노트를 삭제하겠습니까?
ms: Adakah pasti untuk padamkan nota ini?
pt: Tem a certeza que quer eliminar esta nota?
ru: Вы действительно хотите удалить эту заметку?
ta: நீங்கள் நிச்சயமாக இந்தக் குறிப்பை நீக்க விரும்புகிறீர்களா?
th: คุณต้องการลบบันทึกนี้ใช่หรือไม่?
ur: کیا آپ کو یقین ہے کہ آپ یہ معلومات حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc bạn muốn xóa ghi chép này không?
zh: 您确定要删除此注明?

# lettersCheckSpamFolder
source: Check your Spam folder to make sure that our message has not been filtered out. If so, please select it and click Not spam.
bn: আমাদের বার্তাট যে ফিল্টারকৃত হয়নি তা নিশ্চিত করতে আপনার স্প্যাম ফোল্ডারটি পরীক্ষা করে দেখুন।
de: Prüfen Sie Ihren "Spam-Ordner" um sicher zu gehen, dass Ihre Nachricht nicht gefiltert wurde. Sollte es doch geschehen sein, so wählen Sie diese aus und klicken "Not Spam"
es: Verifica tu carpeta de spam para asegurar que nuestro mensaje no haya sido marcado como tal. Si es el caso, por favor marcalo como no spam.
fil: Tignan ang iyong Spam folder upang makasigurado na ang aming mensahe ay hindi naharang. Kung magkaganon, piliin ito at i-click ang Not spam.
fr: Vérifiez votre chemise de spam pour assurer que notre message n&rsquo;ait pas été marqué comme tel. Si c&rsquo;est le cas, veuillez s&rsquo;il vous plaît le marquer comme non spam.
hi: यह सुनिश्चित करने के लिए कि हमारा संदेश फिल्टर नहीं किया गया है, अपने स्पेम फोल्डर की जांच करें। यदि ऐसा है, तो कृपया इसे चुनें और नॉट स्पेम पर क्लिक करें
id: Periksa folder Spam untuk memastikan bahwa pesan Anda tidak tersaring. Jika iya, silahkan pilih dan klik bukan Spam.
it: Controlla la tua cartella spam per assicurarti che il nostro messaggio non è stato filtrato. Se sì, selezionala contrasegnandola come non spam.
ja: こちらからのメールが迷惑メールに振り分けられていないことを確認してください。振り分けられている場合は迷惑メールを解除をクリックしてください。
km: ពិនិត្យថតនៃសារឥតបានការ ដើម្បីប្រាកដថាសាររបស់យើងមិនទាន់បានជ្រើសរើសចេញ។​ បើដូច្នេះ សូមជ្រើសរើសវា ហើយចុចយកឃ្លាថា មិនមែនសារឥតបានការ។
ko: 당신의 스팸 폴더를 확인하고 우리의 메세지가 걸러지지않았는지 확인해주세요. 만약 그렇다면 스팸이 아닌 것으로 선택해주세요.
ms: Sila periksa e-mel spam anda untuk memastikan mesej dihantar tidak ditapis keluar. Jika betul, sila pilih dan klik Bukan spam.
pt: Verifique a sua pasta de Spam para verificar se a sua mensagem não foi filtrada. Caso tenha sido, por favor seleccione-a e clique em Não é Spam.
ta: எங்கள் செய்தி வடிகட்டப்பட்டு அகற்றப்படவில்லை என்பதை உறுதிசெய்ய உங்கள் ஸ்பேம் கோப்புறையைச் சோதியுங்கள். வடிகட்டப்பட்டிருந்தால், அதைத் தேர்ந்தெடுத்து ஸ்பேம் அல்ல என்பதைக் கிளிக் செய்க.
th: เช็คโฟลเดอร์สแปมของคุณเพื่อให้มั่นใจว่าข้อความของเราไม่ได้ถูกกรองออกไป หากข้อความอยู่ในโฟลเดอร์สแปมให้เลือกและคลิกไม่ใช่สแปม
ur: اپنے ردی فولڈر کی پڑتال کریں یقین کرنے کے لیے کہ ہمارے پیغامات کو چھانٹ نہیں دیا گیا ہے۔ اگر ایسا ہے، براہ مہربانی اس کا انتخاب کریں اور ردی نا کریں پہ کلک کریں۔
vi: Hãy kiểm tra hòm thư rác của bạn để chắc chắn rằng tin nhắn không được gửi vào đó. Nếu bạn gặp tình trạng như vậy, hãy chọn và ấn vào nút "Không phải thư rác".
zh: 请查看您的垃圾邮件夹以确定我们的消息没有被过滤在内。如果是的，请将它从垃圾邮件夹中移除。

# lettersMarkEmailNotSpam
source: and mark this email as <u>Not Spam</u>
bn: এবং এই ইমেলটিকে <u>স্প্যাম নয়</u> হিসেবে চিহ্নিত করুন
de: und markieren diese E-Mail als <u>Not Spam</u>
es: y marca este email como no spam
fil: at markahan ang email na ito bilang <u>Not Spam</u>
fr: et marquez cet email comme non spam.
hi: और इस ईमेल को नॉट स्पेम के रूप में चिन्हित करें.
id: dan tandai email ini sebagai <u>Bukan Spam</u>
it: segna questa email come non spam
ja: そして、このメールは迷惑メールでないとマークしてください
km: ហើយសំគាល់អ៊ីម៉ែលនេះថាមិនមែនជាសារឥតបានការ
ko: 그리고 이 이메일을 <u>스팸이 아님</u>이라고 표시해주세요
ms: Tandakan e-mel ini sebagai <u>Bukan Spam</u>
pt: ou marque esta mensagem de correio electrónico como Não é Spam
ta: மேலும் இந்த மின்னஞ்சலை ஸ்பேம் அல்ல என்று குறியிடுக
th: และทำเครื่องหมายอีเมล์นี้ให้เป็น<u>ไม่ใช่สแปม</u>
ur: اور اس ای میل کو <u>ردی نہیں ہے</u> کے طور پہ نشان زدہ کریں۔
vi: và đánh dấu thư này thành <u>Không phải thư rác</u>
zh: 并且将此邮件设定为非垃圾邮件

# pagesContacts
source: <b>Address:</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>Email:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
bn: <b>ঠিকানাঃ</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>ইমেলঃ</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
de: <b>Adresse</b> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd. ChanKasem, Chattuchak BKK 10900 Thailand<br />Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258<br />Russia, Moscow, Svobody str. 50, Build. 3, 125364<br />Email:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
es: <b>Direccion:</b><br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Tailandia <br /><br /><br />Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>Email:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
et: <b>地址:</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>Email:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
fil: <b>Tirahan:</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>Email:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
fr: <b>Adresses&nbsp;:</b><br><br>25/4 Soi Ratchadaphisek 36<br>chemin Ratchadaphisek, Chankasem<br>Chatuchak, Bangkok<br>Thaïlande&nbsp;&nbsp;10900<br><br>Tour Phnom Penh, 12F, #445<br>232/93 boulevard Monivong<br>Phnom Penh, Cambodge<br>12258<br><br>Svobody str. 50, Build. 3,<br>Mouscou, Russie<br>125364<br><br><b>Courrier électronique&nbsp;:</b><br><br><a href="mailto:info@lovetime.com">info@lovetime.com</a>
hi: <b>पता:</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>ईमेल :</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
id: <b>Alamat:</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>Email:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
it: <b>Indirizzo:</b><br /> Suite 2405, Progress Commercial Bldg, 9 Irving Street, Causeway Bay<br /><br /> Hong Kong Island, Hong Kong<br /><br />Email:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
ja: <b>住所</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>メールアドレス:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
km: <b>អាសយដ្ឋាន:</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>អ៊ីម៉ែល:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
ko: <b>주소 :</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>Email:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
ms: <b>Alamat:</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>E-mel:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
pt: <b>Endereço:</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>Endereço de Correio Eletrónico:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
ru: <b>Адрес</b> <br /> Suite 2405, Progress Commercial Bldg, 9 Irving Street, Causeway Bay<br /><br /> Hong Kong Island, Hong Kong<br /><b>Email:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
ta: <b>முகவரி:</b> <br /> 25/4, சொய் ரட்சதபிசக் 36, ரட்சதபிசக் ரோடு, சான்கசெம், சத்துசாக், பாங்காக் 10900 தாய்லாந்து <br /><br /> <br />ஃப்னாம் பென் டவர், 12F, #445, 232/93 (மானிவாங் பௌலவாட்), ஃப்னாம் பென், கம்போடியா, 12258 <br /><br /> <br /> ரஷ்யா, மாஸ்கோ, ஸ்வோபாடி தெரு. 50, பில்ட் 3, 125364 <br /><br /> <b>மின்னஞ்சல்:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
th: <b>ที่อยู่:</b><br /> 25/4 ซอยรัชดาภิเษก 36 ถนนรัชดาภิเษก จันทรเกษม จตุจักร กทม. 10900 ประเทศไทย <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>Email:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
ur: <b>پتہ:</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>ای میل:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
vi: <b>Địa chỉ:</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>Email:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>
zh: <b>地址:</b> <br /> 25/4 Soi Ratchadaphisak 36, Ratchadaphisak Rd., ChanKasem, Chatuchak BKK 10900 Thailand <br /><br /> <br /> Phnom Penh Tower, 12F, #445, 232/93 (Monivong Blvd), Phnom Penh, Cambodia, 12258 <br /><br /> <br /> Russia, Moscow, Svobody str. 50, Build. 3, 125364 <br /><br /> <b>Email:</b><br /><a href="mailto:info@lovetime.com">info@lovetime.com</a>

# seocatalogTitleInCity
source: dating site to meet girls, guys, men, women in %city_title%
bn: %city_title% শহরে মেয়েদের, ছেলেদের, পুরুষদের এবং নারীদের দেখা মেলতে একটি ডেটিং সাইট
de: eine Partnerseite zwecks treffen von ein Mädel, einen Burschen, eines Mannes, einer Frau in %city_title%
es: un sitio de encuentros para conocer mujeres y hombres en %city_title%
fil: isang dating site upang makakilala ng babae o lalaki sa %city_title%
fr: un site de rencontres pour connaître des femmes et hommes à %city_title%
hi: %city_title% में किसी लड़की, लड़के, पुरुष, महिला के साथ मिलने के लिए डेटिंग साइट
id: sebuah situs berkencan untuk bertemu seorang gadis, lelaki, pria,wanita di %city_title%
it: sito di incontri per incontrare le ragazze, ragazzi, uomini, donne a % city_title%
ja: %city_title%のいろいろな人に出会えるデートサイト
km: តំបន់បណ្តាញសម្រាប់ជួបក្មេងស្រី ក្មេងប្រុស បុរស នារី នៅក្នុង %city_title%
ko: %city_title%에서 소녀, 남자, 여자를 만나는 데이트 사이트
ms: Laman sosial bertemu gadis, jejaka, wanita, lelaki dan perempuan di %city_title%
pt: um website de encontros para conhecer uma rapariga, um rapaz, um homem, uma mulher em %city_title%
ru: сайт знакомств с девушками и женщинами, с мужчинами и парнями в городе %city_title%
ta: %city_title% நகரில் ஒரு இளம் பெண்ணை, இளம் ஆணை, ஆணை, பெண்ணை சந்திப்பதற்கான ஒரு டேட்டிங் தளம்
th: เว็บหาคู่เพื่อหาสาว ชายหนุ่ม ผู้หญิง ผู้ชายใน %city_title%
ur: لڑکی، لڑکے، مرد اور عورت کو %city_title% میں ملنے کے لیے ایک ملاقاتی سائٹ
vi: một trang hẹn hò trực tuyến, gặp gỡ phụ nữ và đàn ông ở %city_title%
zh: 一个可以在%city_title%约会女生，男生，男士，女士的约会网站

# seocatalogH1InCity
source: Dating in %city_title%
bn: %city_title% শহরে ডেটিং
de: Verabreden in %city_title%
es: Encuentros en %city_title%
fil: Pakikipag-date sa %city_title%
fr: Rencontres à %city_title%
hi: %city_title% में डेटिंग
id: Berkencan di %city_title%
it: Incontro a %city_title%
ja: %city_title%でデート
km: ណាត់ជួបនៅក្នុង %city_title%
ko: %city_title%에서 데이트
ms: Berjumpa di %city_title%
pt: Encontros em %city_title%
ru: Знакомство в городе %city_title%
ta: %city_title% நகரில் டேட்டிங்
th: ออกเดทใน %city_title%
ur: %city_title% میں ملاقات
vi: Hẹn hò ở %city_title%
zh: 在%city_title%约会

# seocatalogSeeking
source: Searching
bn: সন্ধান করা হচ্ছে
de: am suchen
es: Buscando
fil: Naghahanap
fr: Recherche
hi: खोज जारी
id: Mencari
it: Cerco
ja: 検索中
km: កំពុងស្វែងរក
ko: 찾는 중
ms: Mencari
pt: A procurar
ru: Ищу
ta: தேடுகிறது
th: กำลังค้นหา
ur: تلاش کررہا ہے
vi: Tìm kiếm
zh: 搜索

# seocatalogAge
source: Age
bn: বয়স
de: Alter
es: Edad
fil: Edad
fr: Âge
hi: आयु
id: Umur
it: Età
ja: 年齢
km: អាយុ
ko: 나이
ms: Umur
pt: Idade
ru: Возраст
ta: வயது
th: อายุ
ur: عمر
vi: Tuổi
zh: 年龄

# seocatalogAppearance
source: Appearance
bn: চেহারা
de: Erscheinung
es: Apariencia
fil: Hitsura
fr: Apparence
hi: रूप/दिखावट
id: Penampilan
it: Aspetto
ja: 外見
km: រូបរាងសម្បតិ្ត
ko: 외모
ms: Penampilan
pt: Aparência
ru: Внешность
ta: தோற்றம்
th: ลักษณะ
ur: شکل وصورت
vi: Diện mạo
zh: 外观

# seocatalogOther
source: Other
bn: অন্য
de: Andere
es: Otros
fil: Iba pa
fr: Autres
hi: अन्य
id: Lainnya
it: Altro
ja: その他
km: ផ្សេងៗ
ko: 다른
ms: Lain-lain
pt: Outros
ru: Другое
ta: ஏனையவை
th: อื่นๆ
ur: دیگر
vi: Khác
zh: 其它

# seocatalogNext
source: More
bn: আরো
de: Mehr
es: Más
fil: Higit pa
fr: Plus
hi: ज़्यादा
id: Lagi
it: Di più
ja: もっと
km: ថែមទៀត
ko: 더
ms: Lagi
pt: Mais
ru: Еще
ta: மேலும்
th: เพิ่มเติม
ur: مزید
vi: Thêm
zh: 更多

# seocatalogWoman
source: Woman
bn: নারী
de: Frau
es: mujer
fil: Babae
fr: Femme
hi: महिला
id: pria
it: donna
ja: 女性
km: នារី
ko: 여자
ms: wanita
pt: mulher
ru: Женщину
ta: பெண்
th: หญิง
ur: خاتون
vi: phụ nữ
zh: 女性

# seocatalogMen
source: Man
bn: পুরুষ
de: Mann
es: hombre
fil: Lalaki
fr: Homme
hi: पुरुष
id: wanita
it: uomo
ja: 女性
km: បុរស
ko: 남자
ms: lelaki
pt: homem
ru: Мужчину
ta: ஆண்
th: ชาย
ur: مرد
vi: đàn ông
zh: 男性

# seocatalogLesbian
source: Lesbian
bn: সমকামী নারী
de: lesbisch
es: lesbiana
fil: Lesbyana
fr: Lesbienne
hi: लेसबीयन
it: lesbica
ja: レズビアン
km: ស្រីស្រលាញ់ស្រី
ko: 레즈비언
pt: lésbica
ru: Лесбиянку
ta: ஓரினச்சேர்க்கை பெண்
th: เลสเบียน
ur: ہم جنس پرست عورت
zh: 女同志

# seocatalogGay
source: Gay
bn: সমকামী পুরুষ
de: schwul
fil: Binabae
fr: Gai
hi: समलैंगिक व्यक्ति
ja: ゲイ
km: ប្រុសស្រលាញ់ប្រុស
ko: 게이
ms: lesbian
pt: homosexual
ru: Гея
ta: ஓரினச்சேர்க்கை ஆண்
th: เกย์
ur: ہم جنس پرست مرد
zh: 男同志

# seocatalogBisexual
source: Bisexual
bn: উভকামী
fil: Silahis
fr: Bisexuel
hi: द्विलिंगी
it: bisessuale
ja: バイセクシュアル
km: អ្នកស្រលាញ់ទាំងស្រីទាំងប្រុស
ko: 양성애자
ms: biseksual
ru: БИ
ta: இருபாலினம்
th: ไบเซ็กชวล
ur: دوجنسیہ
zh: 雙性戀

# seocatalogFriendship
source: Friendship and communication
bn: বন্ধুত্ব ও যোগাযোগ
de: Freundschaft und Kommunikation
es: amistad y communicación
fil: Pagkakaibigan at komunikasyon
fr: Amitié et communication
hi: मित्रता और संचार
id: komunikasi dan persahabatan
it: amicizia e comunicazione
ja: 友情、コミュニケーション
km: មិត្តភាព​​ និងប្រាស្រ័យទាក់ទងគ្នា
ko: 우정 그리고의사소통
ms: persahabatan dan berkomunikasi
pt: amizade e comunicação
ru: Дружба и общение
ta: நட்பு மற்றும் தகவல்தொடர்பு
th: แบบมิตรภาพและสานสัมพันธ์
ur: دوستی اور ابلاغیات
vi: giao lưu kết bạn
zh: 友誼與交流

# seocatalogRomanticRelations
source: Romantic relations
bn: রোম্যান্টিক সম্পর্ক
de: romantische Beziehungen
es: romance
fil: Romantikong relasyon
fr: Romance
hi: रोमैन्टिक संबंध
id: hubungan romantis
it: relazioni romantiche
ja: 友情、コミュニケーション
km: ទំនាក់ទំនងស្នេហា
ko: 로맨틱한 관계
ms: hubungan romantis
pt: relações românticas
ru: Романтические отношения
ta: காதல் உறவுகள்
th: ความสัมพันธ์แบบโรแมนติก
ur: رومانوی تعلقات
vi: tình yêu nam nữ
zh: 浪漫關係

# seocatalogFlirt
source: Flirt
bn: ছিনালী
es: coqueteo
fil: Maglandi
hi: मस्ती
id: goda
ja: 遊び
km: ចែចង់
ko: 꼬시기
ms: bermesra
pt: flertar
ru: Флирт
ta: விளையாட்டாகப் பேசி உறவாடுங்கள்
th: จีบ
ur: عشق بازی
vi: tán tỉnh
zh: 調情

# seocatalogSex
source: Sex
bn: যৌন
es: sexo
fil: Kasarian
fr: Sexe
hi: लिंग/ संभोग
it: sesso
ja: セックス
km: រួមភេទ
ko: 성별
ms: seks
pt: sexo
ru: Секс
ta: பாலுறவு
th: เซ็กซ์
ur: جنسی تعلقات
zh: 性關係

# seocatalogBlondes
source: Blondes
bn: স্বর্ণকেশী
de: blond
es: rubias
fil: olandes
hi: ब्लोंड्स
id: pirang
it: bionde
ja: ブロンド
km: អ្នកមានសក់ពណ៌ទង់ដែង
ko: 금발머리
ms: rambut perang
pt: loiro/a
ru: Блондинки
ta: பொன்னிற மேனியர்
th: ผมบลอนด์
ur: گوری چمڑی کی عورت
vi: tóc vàng
zh: 金髮

# seocatalogBrunettes
source: Brunettes
bn: শ্যামাঙ্গিনী
de: brünett
es: morenas
hi: श्यामला
id: brunett
it: brune
ja: ダークヘアー
km: អ្នកមានសក់ពណ៌មាស
ko: 흑갈색머리
ms: rambut warna coklat gelap
pt: morena
ru: Брюнетки
ta: கரிய நிற மேனியர்
th: ผมสีน้ำตาลเข้ม
ur: بھورے بالوں والی عورت
vi: tóc màu hạt dẻ
zh: 黑髮

# seocatalogBrownHair
source: Brown-haired
bn: পিঙ্গলবর্ণ চূল
de: braunhaarig
es: morenas
fil: brown na buhok
fr: Brunettes
hi: भूरे बाल
id: berambut coklat
it: more
ja: 茶髪
km: អ្នកមានសក់ពណ៌ត្នោត
ko: 갈색머리
ms: rambut coklat
pt: cabelo castanho
ru: Шатенки
ta: மண்ணிற முடியுள்ளவர்
th: ผมสีน้ำตาล
ur: بھورے بال والی
vi: tóc màu hạt dẻ
zh: 棕髮

# seocatalogAthletic
source: Athletic
bn: পালোয়ানি
de: athletisch
es: atlético
fil: palakasan
fr: Athlétique
hi: हृष्ट-पुष्ट
id: atletis
it: atletico
ja: 筋肉質
km: អត្ថពលលិក
ko: 탄탄한
ms: Atlit
pt: atlético/a
ru: Спортивную
ta: கட்டுடல் கொண்டவர்
th: หุ่นนักกีฬา
ur: تنو مند
vi: khỏe mạnh
zh: 運動型
