Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# pagesAbout
source: Almost everyone in their lifetime liked their acquaintances. But most of them were afraid to openly express their feelings.<br/><br/> The service solves this problem. Now you&apos;ve got a chance to flirt without the fear of being rejected.<br/><br/>&bull; You&apos;re sitting next to your colleague and don&apos;t know how to approach her? The service will help.<br/>&bull; Get acquainted with a school or university star? It&apos;s easy.<br/>&bull; Do you like your neighbour? Ask her if she likes you.<br/><br/> What is a person you like looking for...love or sex? Does he like anyone at work, school, etc? You can find out just in one click.
bn: প্রায় সকলেই তাদের জীবনে পরিচিতজনদের পছন্দ করেছেন। কিন্তু অনেকেই তাদের অনুভূতিগুলোকে প্রকাশ করতে ভয় পেতেন।<br/><br/> এই সেবাটি সেই সমস্যার সমাধান দেয়। এখন আপনি প্রত্যাখ্যাত হওয়ার শঙ্কা ছাড়াই ছিনালী করার একটি সুযোগ পেয়েছেন।<br/><br/>&bull; আপনি আপনার সহকর্মীর পাশে বসে আছেন অথচ তার প্রতি কিভাবে অগ্রসর হবেন তা ঠিক করতে পারছেন না? এই সেবাটি আপনাকে সাহায্য করবে।<br/>&bull; একজন স্কুল বা বিশ্ববিদ্যালয় তারকার সাথে পরিচিত হতে চান? খুব সোজা!<br/>&bull; প্রতিবেশীকে পছন্দ? তাকে জিজ্ঞেস করুন তার আপনাকে পছন্দ কিনা।<br/><br/> আপনি যাকে পছন্দ করেন সে কি খুঁজছে... ভালোবাসা নাকি যৌনতা? তিনি কি কাজে, স্কুলে, ইত্যাদি স্থানে কাউকে পছন্দ করেন? মাত্র এক ক্লিকে এসব বের করতে পারবেন।
de: Nahezu jeder in seinem Leben mochte seine Bekanntschaften. Aber die Meisten fürchteten diese Gefühle offen auszudrücken.<br/>Dieser Dienst löst diese Problem. Nun haben Sie die Chance zu Flirten ohne angst vor Ablehnung.<br/><br/>&bull; Sie sitzen neben Ihrer Kollegin aber wissen nicht wie Sie sie ansprechen sollen? Dieser Service hilft Ihnen<br/>&bull; Lernen Sie einen Schul- oder Universität Star kennen? Das ist einfach.<br/>&bull;Mögen Sie Ihre Nachbarin? Fragen Sie ob sie Sie mag?<br/>Wie sollte die Person sein nach der Sie suchen...Liebe oder Sex? Mag er jemanden auf der Arbeit, der Schule etc.? Sie können es mit ein Klick herausfinden.
es: Casi todos hemos tenido la experiencia de que nos gustara un conocido. Pero mayormente tememos expresar libremente nuestros sentimientos.<br/><br/>El servicio resuelva este problema. Ahora Usted tiene la oportunidad de flirtear sin tener el miedo de ser rechazado.<br/><br/>&bull; Usted esta sentado proximo a su colega y no sabe como acercarse? El servicio le ayudara<br/>&bull; Conocer la estrella de la escuela o universidad? Es simple.<br/>&bull; Le gusta su vecino? Preguntale si Usted le gusta.<br/><br/>Que tipo de persona esta buscando Usted... amor o sexo? Si le gusta alguien en el trabajo, escuela y etc? Usted puede descubrirlo solo en un click.
et: 在一生中幾乎所有的人都喜歡過他們的好友.但大多數的人都害怕告白.<br/><br/>此服務解決了這個問題.現在您有機會不用害怕被拒絕.<br/><br/>&bull;您就坐在您同事旁邊確不知道如何靠近她?此服務將會幫助您.<br/>&bull;想與您學校受歡迎的人認識嗎?很簡單.<br/>&bull;喜歡您的鄰居嗎?想知道她是否也喜歡您?<br/><br/>您想尋找什麼樣的人,真愛或是性愛?他在工作中,在學校裡有喜歡的人嗎?您只需要點擊按鍵就能知道.
fil: Nagustuhan ng halos lahat ng tao sa buhay nila ang kanilang mga kakilala. Ngunit karamihan sa kanila ay matakot na lantaran na ipahayag ang kanilang mga damdamin. <br/> <br/> Malulutas ng serbisyong ito problemang ito. Ngayon mayroon kang pagkakataon na maglandi nang walang takot na tanggihan. <br/><br/> Ikaw na nakaupo sa tabi ng iyong kasamahan at hindi alam kung paano sya lalapitan? Ang serbisyong ito ay makakatulong. <br/> Maging pamilyar sa paaralan o sa sikat sa unibersidad? Madali yan. <br/> Gusto mo ba ng iyong kapitbahay? Magtanong sa kanya kung may gusto sa iyo. <br/> <br/> Ano ang hanap ng taong gusto mo naghahanap para sa...pag-ibig o sex? Meron ba syang gustong sinuman sa trabaho, paaralan, atbp? Maaari mong malaman sa isang click.
fr: Presque tout le monde dans un point ou autre dans leurs vies on eu des sentiments envers une connaissance. Mais la majorité avaient peur d&rsquo;exprimer leur sentiments.<br/><br/>Ce service est une solution pour ce problème. Maintenant vous avez la chance de flirter sans la crainte de se faire rejeter<br/><br/>&bull; Vous êtes assis à coté de votre collègue mais vous ne savez pas comment le ou la rapprocher&#x202f;? Ce service va vous aider.<br/>&bull; Faire la connaissance avec la personne star et populaire de l&rsquo;école&#x202f;? C&rsquo;est tout-à-fait possible.<br/>&bull; Votre voisin ou voisine vous plaît&#x202f;? Demandez-lui si vous lui plaisez aussi.<br/><br/>Pour quelle raison cherchez vous… l&rsquo;amour ou le sexe&#x202f;? Est-ce qu&rsquo;il ou elle aime quelqu&rsquo;un au travail, à l&rsquo;école, etc.&#x202f;? Vous pouvez découvrir tout cela en quelques clics&#x202;!
hi: अपने जीवनकाल में लगभग हर कोई अपने परिचितों पसंद करता है। लेकिन उनमें से ज्यादातर खुले तौर पर अपनी भावनाओं को व्यक्त करने से डरते हैं।<br/><br/> यह सेवा इस समस्या का हल है। अब आप नकार दिये जाने के डर के बिना इश्कबाजी/फ्लर्ट कर सकते है।<br/><br/>&bull; आप अपने सहयोगी के बगल में बैठे हैं और जानते नहीं कि कैसे उससे बातचीत की शुरुआत करें? यह सेवा आपकी मदद करेगी।<br/>&bull; विद्यालय या विश्वविद्यालय के किसी स्टार के साथ परिचित हो जाएं। यह आसान है।<br/>&bull; क्या आपको अपनी पडोसन पसंद है? उससे पूछें कि क्या वह आपको पसंद करती है?<br/><br/> आप किसलिए किसी व्यक्ति को खोजना चाहेंगे प्यार के लिए या सेक्स के लिए? क्या उसे काम की जगह पर या विद्यालय में कोई पसंद है? आप बस एक क्लिक में पता लगा सकते हैं।
id: Hampir setiap orang dalam hidup mereka sangat suka berkenalan. Tapi sebagian besar dari mereka takut untuk secara terbuka mengungkapkan perasaan mereka. <br/> <br/> Layanan memecahkan masalah ini. Sekarang Anda punya kesempatan untuk menggoda tanpa takut ditolak. <br/> <br/>&bull; Anda sedang duduk di sebelah rekan Anda dan tidak tahu bagaimana mendekatinya? Layanan ini akan membantu. <br/>&bull; Dapatkah berkenalan dengan bintang sekolah atau kampus? Sangat mudah <br/>&bull;. Apakah menyukai tetangga Anda? Tanyakan padanya apakah dia menyukai Anda. <br/> <br/> Apakah orang yang Anda sukai mencari... cinta atau seks? Apakah dia seperti orang di tempat kerja, sekolah, dll? Anda dapat mengetahuinya dalam satu kali klik.
it: Quasi tutti almeno una volta nella vita hanno provato simpatia verso i loro conoscenti. Ma molti avevano paura di esprimere apertamente i loro sentimenti.<br/><br/>Il servizio risolve questo problema, avete la posibilità di flirtare senza la paura di essere rifiutati.<br/><br/>&bull;Stai seduto accanto alla tua collega e non sai come comportarti? Il servizio ti aiuta.<br/>&bull; Conoscere le persone più popolari della scuola o del univarsità? E&apos;s facile.<br/>&bull;Vi piace la vostra vicina di casa? Chiedetela se gli piacete?<br/><br/> Quale persona stai cercando...amore o sesso? Se gli piace qualcuno al lavoro, in scuola ecc? Tutto questo ora si puo scoprire in un clic.
ja: 人生の中で殆どの人が自分の知り合いに気になることがあります。しかし、殆どの人は自分の気持ちを表現することに戸惑いを感じています。<br/><br/>このサービスはそんな問題を解決します。今、断られるのではということを恐れないで、声をかけてみるチャンスです。<br/><br/>&bull; 隣に座っている同僚にどうやって声をかけたらいいのか悩んでいませんか?このサービスが手助けします。<br/>&bull;学校や大学の人気者と知り合いになりたいですか？簡単です。<br/>&bull; ご近所に住んでいる人が好きですか？彼女があなたのことを気になっているか聞いて見ましょう。<br/><br/>気になる相手が探しているのはなんでしょか？恋愛？それともセックス？彼は仕事場、学校に好きな人がいるのか? 一回のクリックで見つけ出すことができます。
km: ស្ទើរតែរាល់គ្នាចូលចិត្តសន្ទិដ្ឋ​មិត្តនៅក្នុងជីវិតរបស់ពួកគេ។​ ប៉ុន្តែពួកគេភាគច្រើនភ័យខ្លាចក្នុងការបង្ហាញពីអារម្មណ៍របស់ពួកគេដោយចំហ។ សេវា<br/<br/>នឹងដោះស្រាយបញ្ហានេះ។ ឥលូវអ្នកមានឪកាសចែចង់ដោយគ្មានការបារម្ភថានឹងត្រូវបានគេបដិសេធ។ <br/><br/>&bull; អ្នកកំពុងអង្គុយជិតសហសេវិករបស់អ្នក ហើយមិនដឹងថាតើត្រូវទាក់ទងនាងដោយរបៀបណា? សេវានេះនឹងជួយអ្នក។ <br/>&bull; ចាប់ផ្តើមស្គាល់គ្នាជាមួយតារាប្រចាំសាលាឫសកលវិទ្យាល័យ? ពិតជាងាយស្រួលណាស់។ <br/>&bull; តើអ្នកចូលចិត្តអ្នកជិតខាងរបស់អ្នកទេ? សួរនាងថាតើនាងចូលចិត្តអ្នកទេ។ <br/><br/> តើមនុស្សដែលអ្នកចូលចិត្តជាអ្នកស្វែងរកអ្វី...ស្នេហា ឬការរួមភេទ? តើគាត់ចូលចិត្តអ្នកណាម្នាក់នៅកន្លែងការងារ សាលារៀន ជាដើម? អ្នកអាចស្វែងយល់ដោយចុចតែម្តងប៉ុណ្ណោះ?
ko: 삶에서 대부분 모든사람은 그들의 아는 사람을 좋아하게 됩니다. 그러나 그들 대부분은 그들의 감정을 표현하는 것을 두려워 합니다/<br/><br/>이 서비스는 그 문제들을 해결해줍니다. 지금부터 당신은 거절되는 두려움없이 꼬실 수 있는 기회를 갖게 되었습니다.<br/><br/>당신은 당신의 학교에서 옆에있지만 다가가는 법을 모릅니까? 이 서비스는 도와줄것입니다.<br/>대학교의 스타를 알고 있습니까? 그것은 쉽습니다 <br/> 당신은 이웃을 좋아합니까? 그녀가 만약 당신을 좋아한다면 그녀에게 물으세요 <br/><br/>당신이 찾고있는 사람은 무엇입니까?... 사랑 또는 섹스? 그는 직장,학교,등등 좋아하는 사람이 있습니까? 당신은 한번의 클릭으로 찾을 수 있습니다.
ms: Setiap orang mempunyai keinginan untuk berkenalan. Kebanyakannya amat sukar meluahkan perasaan mereka.<br/><br/> Servis ini akan menyelesaikan masalah anda. Inilah&apos;peluang untuk berkenalan tanpa rasa segan atau menolak ajakan berkenalan.<br/><br/>&bull; Jika&apos;anda berada berdekatan dengan rakan sekerja dan tidak&apos;pasti untuk mulakan? Servis ini akan membantu.<br/>&bull; Eratkan kenalan dengan rakan sekolah atau universiti? Ianya&apos;s senang.<br/>&bull; Adakah anda menyukai jiran anda? Tanyakan pada si dia jika si dia sukakan anda.<br/><br/> Teman sepertimanakah yang dicari...cinta atau seks? Adakah dia menyukai seseorang di tempat kerja? Anda boleh mencari hanya dengan sekali klik.
pt: Quase toda a gente durante a sua vida gostou dos seus conhecidos. Mas a maior parte teve medo de expressar os seus sentimentos de uma forma aberta<br/><br/> Este serviço resolve este problema. Tem agora a possibilidade de flertar sem medo de ser rejeitado.<br/><br/>&bull; Está sentado ao pé da sua colega e não sabe como abordá-la? O serviço irá ajudá-lo.<br/>&bull; Conhecer a pessoa mais popular da universidade ou escola? É fácil.<br/>&bull; Gosta da sua vizinha? Pergunte-lhe se gosta de si.<br/><br/> O que está a pessoa de quem gosta à procura...amor ou sexo? Será que gosta de alguém no trabalho, escola, etc? Pode descobrir com um só clique.
ru: Почти все хотя бы раз в жизни испытывали симпатию к своим знакомым. Но многие боялись говорить об этом напрямую из-за страха.<br/><br/> Сервис решает проблему, у вас есть возможность флиртовать, не боясь быть отвергнутым.<br/><br/>&bull; Сидишь рядом с коллегой по работе, но не знаешь как подойти к ней? Сервис поможет.<br/>&bull; Познакомиться со звездой школы или института? Легко.<br/>&bull; Понравилась соседка? Спроси ее, нравишься ли ты ей.<br/><br/>Что ищет ваш объект обожания… любовь или секс? Нравится ли ему кто-то на работе, в школе и т.д. Все это теперь можно узнать в один клик.
ta: கிட்டத்தட்ட எல்லாருமே அவர்களுடைய வாழ்நாளில் தங்களுக்கு அறிமுகமானவர்களை விரும்பியிருக்கிறார்கள். ஆனால் அவர்களில் பெரும்பாலானவர்கள் தங்களுடைய உணர்வுகளை வெளிப்படையாகக் கூறப் பயப்பட்டிருந்தனர்.<br/><br/> இச்சேவையானது இப்பிரச்சனையைத் தீர்க்கிறது. இப்போது நீங்கள் நிராகரிக்கப்படுமோ என்ற பயம் இல்லாமல் பேசி உறவாட வாய்ப்பைப் பெற்றுள்ளீர்கள்.<br/><br/>&bull; நீங்கள் உங்கள் சகபணியாளுக்கு அருகில் அமர்ந்திருக்கிறீர்கள், ஆனால் அவரை எப்படி அணுகுவதென்று தெரியவில்லையா? சேவை உதவிசெய்யும்.<br/>&bull; பள்ளி அல்லது பல்கலைக்கழக நட்சத்திரம் ஒருவருடன் அறிமுகம் ஆகவேண்டுமா? இது எளிதானது.<br/>&bull; நீங்கள் உங்கள் பக்கத்து வீட்டுக்காரியை விரும்புகிறீர்களா? அவளும் உங்களை விரும்புகிறாளா என்று கேளுங்கள்.<br/><br/> நீங்கள் விரும்புகின்ற நபர் எதைத் தேடுகிறார்... காதலையா செக்ஸையா? அவர் பணியில், பள்ளியில், இதுபோன்ற இடங்களில் வேறு எவரையாவது விரும்புகிறாரா? எல்லாவற்றையும் ஒரு கிளிக்கில் நீங்கள் கண்டுபிடிக்கலாம்.
th: ทุกคนคงเคยประสบปัญหาในการทำความรู้จักกับคนที่คุณชอบ แต่คนส่วนใหญ่ไม่กล้าที่จะแสดงออกโดยตรง <br/><br/> บริการนี้สามารถแก้ปัญหาให้คุณได้ ขณะนี้คุณมีโอกาสที่จะทําความรู้จักโดยปราศจากความกลัวที่จะโดนปฏิเสธ <br/><br/>คุณนั่งใกล้กับเพื่อนร่วมงานและไม่รู้จะเริ่มต้นเข้าหาเธออย่างไร <br/>&bull; อยากทำความรู้จักกับดาวเด่นในโรงเรียนหรือมหาวิทยาลัยมันง่ายเลย <br/>&bull; คุณตกหลุมรักเพื่อนบ้านคุณหรือเปล่า? ลองถามเธอว่าเธอชอบคุณหรือเปล่า? <br/><br/> คุณกำลังมองหาอะไรอยู่ ความรักหรือเซ็กซ์? เขาชอบใครในที่ทำงานหรือโรงเรียนหรือเปล่า? คุณสามารถค้นหาคำตอบได้ที่นี่ ..
ur: زندگی میں تقریبا ہر کسی کو اپنے جاننے والے پسند ہوتے ہیں. لیکن ان میں سے زیادہ تر کھل کر اپنے جذبات کا اظہار کرنے ڈرتے تھے <br/> <br/> یہ سروس اس مسئلہ کو حل کرتی ہے. اب آپ مسترد ہو جانے کے خوف کے بغیر عشق بازی کر سکتے ہیں. <br/> <br/> • آپ اپنی ہم کارکن ساتھ بیٹھے ہیں اور یہ نہیں جانتے کہ کس طرح اس سے رجوع کرنے کا موقع ملے گا؟ یہ سروس اس میں آپ کی مدد کرے گی <br/> • کسی اسکول یا یونیورسٹی کے سٹار کے ساتھ واقف ہونا ہے؟ یہ آسان ہے <br/> • کیا آپ اپنے پڑوسی کو پسند کرتے ہیں؟ اس سے پوچھٰں اگر وہ آپ پسند کرتی ہے <br/> <br/> وہ شخص کون ہے جس کی آپ تلاش کر رہے ہیں ... محبت یا جنسی؟ کیا وہ سکول یا دفترمیں کسی کو پسند کرتا ہے، وغیرہ؟ آپ صرف ایک کلک میں تلاش کر سکتے ہیں.
vi: Hầu như tất cả mọi người trong cuộc đời đều thích người quen của họ. Tuy nhiên, hầu hết đều sợ công khai bày tỏ cảm xúc của mình. <br/><br/> Dịch vụ sẽ giải quyết vấn đề này. Bây giờ bạn đã có một cơ hội để tán tỉnh mà không sợ bị từ chối. <br/><br/>&bull; Bạn đang ngồi bên cạnh đồng nghiệp của bạn và không biết làm thế nào để tiếp cận cô ấy? Dịch vụ này sẽ giúp đỡ bạn.<br/>&bull; Làm quen với một ngôi sao trong trường học hoặc đại học? Rất dễ dàng. <br/>&bull; Bạn có thích hàng xóm của mình? Hãy hỏi cô ấy nếu cô ấy thích bạn.<br/><br/> Một người bạn thích đang tìm kiếm điều gì... tình yêu hay tình dục? Anh ấy có thích ai tại nơi làm việc, trường học, vân vân? Bạn có thể tìm ra chỉ trong một cú nhấp chuột.
zh: 在一生中几乎所有的人都喜欢他们的好友.但是大多数人都害怕表达他们的感觉.<br/><br/>此服务解决了这个问题.现在您有了机会不用害怕被拒绝.<br/><br/>&bull; 您就坐在您同事的旁边并且不知道怎样靠近她?此服务将会帮助您.<br/>&bull; 想与您学校的大红人结识吗?很简单.<br/>&bull;喜欢您的邻居吗?想知道她是否也喜欢您?<br/><br/>您想寻找怎样的人,真爱还是性爱?他在工作中,在学校里等等有喜欢谁吗?您只要单击一下就能知晓.

# pagesRulesTitle2
source: Terms of Use Agreement
bn: ব্যবহারবিধি চুক্তি
de: Nutzungsbedingungen
es: Reglas de registracion
et: 使用協議
fil: Panuntunan para sa pagpaparehistro
fr: Termes d&rsquo;utilisation
hi: रजिस्ट्रेशन के लिए शर्त्तें
id: Aturan pendaftaran
it: Termini d'uso
ja: 利用規約
km: វិធាននានាសម្រាប់ការចុះឈ្មោះ
ko: 등록 규칙
ms: Peraturan untuk pendaftaran
pt: Termos de Acordo de Uso
ru: Правила регистрации анкеты
ta: பயன்பாட்டு விதிமுறைகள் ஒப்பந்தம்
th: กฎระเบียบสำหรับการลงทะเบียน
ur: رجسٹریشن کے لیے قوانین
vi: Quy định đăng ký
zh: 注册条例
