Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# mailTemplateTitleNewPresent
source: %name%, you have received a new gift from %sender_name% on %host%
bn: %name%, আপনি %host%-এ %sender_name%-এর কাছ থেকে নতুন একটি উপহার পেয়েছেন
de: %name%, Sie haben ein neues Geschenk von %sender_name% am %host% erhalten
es: %name%, Usted ha recibido un regalo nuevo de %sender_name% en %host%
et: %name%,您在%host%收到一份來至%sender_name%送的禮物
fil: %name%, nakatanggap ka ng bagong regalo mula kay %sender_name% on %host%
fr: %name%, vous avez reçu un nouveau cadeau de la part de %sender_name% sur %host%
hi: %name%, आपको %host% पर % sender_name% से एक नया उपहार प्राप्त हुआ है।
id: %name%, Anda telah menerima hadiah baru dari %sender_name% di %host%
it: %name%, avete ricevuto un nuovo regalo da %sender_name% su %host%
ja: %name%さん, %sender_name%さんから%host%へ新しいプレゼントが届いています
km: %name%, អ្នកបានទទួលអំណោយថ្មីមួយពី %sender_name% on %host%
ko: %name%, 당신은 새로운 선물을 %sender_name% on %host% 로부터 받았습니다
ms: %name%, anda telah menerima hadiah baru daripada %sender_name% di %host%
pt: %name%, recebeu um novo presente de %sender_name% em %host%
ru: %name%, вы получили новый подарок от %sender_name% на %host%
ta: %name%, நீங்கள் %host% இல் %sender_name% இடமிருந்து ஒரு புதிய பரிசுப்பொருளைப் பெற்றுள்ளீர்கள்
th: %name% คุณได้รับของขวัญใหม่จาก %sender_name% บน %host%
ur: %name% آپ نے %sender_name% on %host% کی جانب سے ایک تحفہ وصول کیا ہے۔
vi: %name%, bạn đã nhận được một món quà từ %sender_name% trên %host%
zh: %name%,您收到一份新的礼物来自 %sender_name%在%host%

# mailTemplateBodyNewPresent
source: <a href='%sender_profile_url%'>%sender_name%</a> has sent you a gift. You can see it in your <a href='%profile_url%'>profile</a>.
bn: <a href='%sender_profile_url%'>%sender_name%</a> আপনাকে একটি উপহার পাঠিয়েছেন। আপনি সেটিকে আপনার <a href='%profile_url%'>profile</a>-এ দেখতে পাবেন।
de: <a href='%sender_profile_url%'>%sender_name%</a>hat Ihnen ein Geschenk gesendet. Sie können es in Ihrem<a href='%profile_url%'>Profil</a>sehen
es: <a href='%sender_profile_url%'>%sender_name%</a> le ha enviado un regalo. Usted lo puede ver en su <a href='%profile_url%'>perfil</a>.
et: <a href='%sender_profile_url%'>%sender_name%</a>贈送給您一份禮物.您可以在<a href='%profile_url%'>個人主頁</a>中查看.
fil: <a href='%sender_profile_url%'>%sender_name%</a> ay pinadalhan ka ng regalo. Maaari mo itong makita sa iyong <a href='%profile_url%'>profile</a>.
fr: <a href='%sender_profile_url%'>%sender_name%</a> vous a envoyé un cadeau. Vous pouvez aller le voir dans votre <a href='%profile_url%'>profil</a>.
hi: <ahref='%sender_profile_url%'>%sender_name%</a> ने आपको एक उपहार भेजा है। आप इसे अपनी प्रोफाइल <a href='%profile_url%'>profile</a> पर देख सकते हैं।
id: <a href='%sender_profile_url%'>%sender_name%</a> telah mengirimkan hadiah untukmu. Anda dapat melihatnya di <a href='%profile_url%'>profil</a> Anda.
it: Utente<a href='%sender_profile_url%'>%sender_name%</a>ha fatto un regalo per voi. Potete vederlo nel vostro<a href='%profile_url%'>profilo</a>
ja: <a href='%sender_profile_url%'>%sender_name%さん</a>があなたにプレゼントを送りました。<a href='%profile_url%'>プロフィール</a>のページから確認することができます。
km: <a href='%sender_profile_url%'>%sender_name%</a> បានផ្ញើអំណោយមួយដល់អ្នក។​ អ្នកអាចមើលអំណោយនោះនៅក្នុង <a href='%profile_url%'>ទម្រង់របស់អ្នក</a>.
ko: <a href='%sender_profile_url%'>%sender_name%</a> 는 당신에게 선물을 보냈습니다. 당신은 당신의 프로필 <a href='%profile_url%'>profile</a>에서 볼 수 있습니다.
ms: <a href='%sender_profile_url%'>%sender_name%</a> menghantar hadiah kepada anda. Anda dapat melihat di <a href='%profile_url%'>profile</a>.
pt: <a href='%sender_profile_url%'>%sender_name%</a> enviou-lhe um presente. Pode visualiza-lo no seu <a href='%profile_url%'>perfil</a>.
ru: Пользователь <a href='%sender_profile_url%'>%sender_name%</a> сделал Вам подарок. Увидеть подарок Вы можете в своем <a href='%profile_url%'>профиле</a>.
ta: <a href='%sender_profile_url%'>அனுப்புநர் பெயர்</a> உங்களுக்கு ஒரு பரிசுப்பொருளை அனுப்பியுள்ளார். இதை நீங்கள் உங்கள் <a href='%profile_url%'>சுயவிவரத்தில்</a> பார்க்கலாம்.
th: <a href='%sender_profile_url%'>%sender_name%</a>ได้ส่งของขวัญให้คุณ คุณสามารถเข้าไปดูได้ที่<a href='%profile_url%'>โปรไฟล์</a>
ur: <a href='%sender_profile_url%'>%sender_name%</a> نے آپ کو ایک تحفہ بھیجا ہے۔ آپ اس کو اپنی <a href='%پروفائل_url%'>profile</a>. پر دیکھ سکتے ہیں۔
vi: <a href='%sender_profile_url%'>%sender_name%</a> gửi bạn một món quà. Bạn có thể thấy nó trong hồ sơ <a href='%profile_url%'>hồ sơ</a> của mình.
zh: <a href='%sender_profile_url%'>%sender_name%</a> 赠送给您一份礼物。您可以在 <a href='%profile_url%'>个人主页</a>中查看.

# balanceChangeBuyProductSuperstarDecreaseTitle
source: Payment for the activation of Superstar status.
bn: Superstar স্থিতি সক্রিয় করার জন্য অর্থ পরিশোধ
de: Zahlung für das Aktivieren des Superstar Status.
es: Pago por activacion del estado Superstar.
et: 啟用超級明星狀態的支付款
fil: Bayad sa iyong pag-activate ng Superstar status.
fr: Paiement pour l&rsquo;activation du statut de Superstar
hi: सुपर स्टार दर्जे के क्रियांवयन के लिए भुगतान।
id: Pembayaran untuk aktifasi status Superstar.
it: Pagamento per l'attivazione di stato Superstar.
ja: スーパースターステータスの有効のための支払い
km: ការទូទាត់ប្រាក់សម្រាប់ដំណើរការស្ថានភាពជា "Superstar"។
ko: 슈퍼스타상태 활동을 위해 지불
ms: Bayaran untuk mengaktifkan status Superstar
pt: Pagamento pela ativação de estado de Superstar.
ru: Списание за активацию статуса Суперстар
ta: சூப்பர்ஸ்டார் நிலையின் செயல்படுத்தலுக்கான கட்டணம்.
th: ชำระค่าบริการเปิดใช้งานสถานะ Superstar
ur: سپر سٹار حالت کی فعالیت کیلئے ادائیگی۔
vi: Thanh toán kích hoạt trạng thái Siêu sao.
zh: 超级明星状态激活的支付款

# balanceChangeBuyProductPresentDecreaseTitle
source: Payment for a gift purchase
bn: উপহার ক্রয় করার জন্য অর্থ পরিশোধ
de: Zahlung für den Kauf eines Geschenkes
es: Pago por compra de regalo.
et: 購買禮物的支付款
fil: Bayad para sa biniling regalo
fr: Paiement pour achat de cadeau
hi: उपहार खरीदने के लिए भुगतान
id: Pembayaran untuk membeli hadiah
it: Pagamento per l'acquisto di regalo.
ja: プレゼント購入のための支払い
km: ការទូទាត់ប្រាក់សម្រាប់ការទីញអំណោយមួយ
ko: 선물 구입을 위해 지불
ms: Bayaran untuk pembelian hadiah
pt: Pagamento por compra de presente
ru: Списание за покупку подарка
ta: பரிசுப்பொருள் வாங்குவதற்கான கட்டணம்
th: ชำระค่าของขวัญ
ur: ایک تحفے کی خریداری کیلئے ادائیگی
vi: Thanh toán mua quà
zh: 购买礼物的支付款

# balanceChangeBuyProductTopFacesDecreaseTitle
source: Payment for increasing your popularity.
bn: আপনার জনপ্রিয়তা বৃদ্ধির জন্য অর্থ পরিশোধ
de: Zahlung für die Steigerung Ihrer Popularität.
es: Pago por aumento de su popularidad.
et: 增加人氣的支付款
fil: Bayad upang dagdagan ang iyong popularidad.
fr: Paiement pour l&rsquo;augmentation de votre popularité
hi: आपकी लोकप्रियता बढ़ाने के लिए भुगतान।
id: Pembayaran untuk menaikan popularitas Anda.
it: Pagamento per l'aumento della vostra popolarità.
ja: 人気上昇のための支払い
km: ការទូទាត់ប្រាក់សម្រាប់ការបង្កើនប្រជាប្រិយភាពរបស់អ្នក។
ko: 인기도를 올리기 위해 지불
ms: Bayaran untuk tingkatkan populariti anda.
pt: Pagamento para aumentar a sua popularidade
ru: Списание за добавление в ТОП
ta: உங்கள் பிரபலத்தை அதிகரிப்பதற்கான கட்டணம்
th: ชำระค่าบริการในการเพิ่มความนิยม
ur: آپ کی شہرت کی مقبولیت کیلئے ادائیگی
vi: Thanh toán gia tăng mức độ nổi tiếng
zh: 增加人气的支付款

# userTransactionsPageTitle
source: Your current account balance: %d %s
bn: আপনার বর্তমান অ্যাকাউন্ট ব্যালেন্সঃ
de: Ihr aktueller Konten Saldo beträgt: %d %s
es: Su balance actual es de: %d %s
et: 您的帳戶餘額: %d %s
fil: Ang kasalukuyang balanse ng iyong account: %d %s
fr: Votre solde actuel du compte&nbsp;: %d %s
hi: वर्तमान में आपका खाता शेष है: %d %s
id: Sisa saldo akun Anda saat ini: %d %s
it: Il vostro balance: %d %s
ja: 現在のアカウント残高: %d %s
km: សមតុល្យគណនីបច្ចុប្បន្នរបស់អ្នកគឺ: %d %s
ko: 당신의 최근 계좌 밸런스 : %d %s
ms: Baki akaun semasa anda: %d %s
pt: O seu saldo de conta atual: %d %s
ru: На вашем счете %d %s
ta: உங்கள் தற்போதைய மீதி: %d %s
th: ยอดเงินคงเหลือปัจจุบันในบัญชี: %d %s
ur: آپ کا موجودہ اکاؤنٹ بیلنس
vi: Số dư hiện tại: %d %s
zh: 您的账户余额: %d %s

# userTransactionsPageDescription
source: Your account and purchases history with our website.<br /> In “Account Status” you can view a list of the current status of your account and <br /> print related documents. In “Purchase History” you can view a list of your expenses and past purchases.
bn: আমাদের ওয়েবসাইটে আপনার হিসেব এবং ক্রয় বিবরণ।<br /> "হিসেব স্থিতি"তে আপনি আপনার বর্তমান অবস্থাসমূহের একটা তালিকা দেখতে পাবেন এবং <br /> সেগুলোর সাথে জড়িত প্রমাণপত্রসমূহ ছাপাতে পারবেন। "ক্রয় বিবরণী"তে আপনি আপনার খরচাদি এবং অতীত ক্রয়সমূহের একটি তালিকা দেখতে পাবেন।
de: Ihr Konto und Ihre Einkaufsgeschichte auf unserer Web-Seite<br /> im "Konten Status" können Sie eine Liste des aktuellen Standes Ihres Kontos sehen und<br /> dazugehörige Dokumente drucken. In der "Einkaufsgeschichte" können Sie eine Auflistung Ihrer Ausgaben und vergangenen Einkäufe sehen.
es: Su perfil y el historial de compras en nuestra web. <br />En el "Estado de cuenta" Usted puede ver la lista de sus estados actuales de su cuenta y <br /> imprimir documentos relacionados. En "Historial de compras" Usted puede ver su listado de pagos y ultimas compras.
et: 您在此網站的帳戶和支付紀錄. <br />在"帳戶狀態"中您可以查看您的帳戶狀態並且<br />影印相關文件. 在"支付紀錄"中您可以查看您的支付和購買紀錄.
fil: Ang iyong account at kasaysayan ng pagbili sa aming website. <br /> Sa "Katayuan ng Account" maaari mong tingnan ang isang listahan ng kasalukuyang katayuan ng iyong account at <br /> naka-print na kaugnay na mga dokumento. Sa "Purchase History" maaari mong tingnan ang isang listahan ng iyong mga gastos at nakaraang mga pagbili.
fr: Votre compte et historique d&rsquo;achats avec notre site web.<br />En &laquo;&#x202f;État de compte&x202f;&raquo;, vous pouvez visualiser une liste sur l&rsquo;état courant de votre compte et<br />vous pouvez imprimer des documents reliés à votre compte. En &laquo;&#202f;Historique d&rsquo;achats&#202f;&raquo;, vous pouvez visualiser une liste des paiements effectués et des derniers achats.
hi: हमारी वेबसाइट पर आपका आपका खाता और क्रय इतिहास। ‘‘खाता स्थिति’’ में <br /> आप अपने खाते की वर्तमान स्थिति की एक सूची देख सकते हैं और <br /> सम्बन्धित दस्तावेजों को प्रिंट कर सकते हैं। ‘‘क्रय इतिहास’’ में आप अपने खर्चों और पिछली खरीदारियों की सूची देख सकते हैं।
id: Riwayat pembelian dan akun Anda pada situs kami.<br /> Pada "Status Akun" Anda dapat melihat status saat ini dan <br /> menampilkan dokumen yang terkait dari akun Anda. Sedangkan pada “Riwayat Pembelian" Anda dapat melihat daftar dari pengeluaran dan pembelian Anda sebelumnya.
it: Il tuo account e la storia degli acquisti sul nostro sito.<br />In "Stato Account" è possibile visualizzare un elenco dello stato attuale del vostro account e<br /> stampare i relativi documenti. In "Cronologia acquisti" è possibile visualizzare un elenco delle spese e degli acquisti passati.
ja: こちらのサイトでのアカウントと購入履歴<br />“アカウントステータス”では現在のアカウントステータスを閲覧または関係書類を印刷することが<br />できます。“購入履歴”では支出と過去の購入履歴を閲覧することができます。
km: គណនី​ និងប្រវត្តិនៃការទិញរបស់អ្នកជាមួយគេហទំព័ររបស់យើង។ នៅក្នុង “ស្ថានភាពគណនី” អ្នកអាចមើលបញ្ជីនៃស្ថានភាពបច្ចុប្បន្ននៃគណនីរបស់អ្នក និង <br /> បោះពុម្ពឯកសារដែលពាក់ព័ន្ធ។ នៅក្នុង “ប្រវត្តិការទិញ” អ្នកអាចមើលបញ្ជីនៃការចំណាយ និងការទិញមុនៗរបស់អ្នក។
ko: 당신의 계좌과 구입목록 기록은 웹사이트에 있습니다.<br /> "계좌 상태"에서 당신은 최근 계좌의 상태를 볼 수 있으며 <br /> 관련된 문서를 출력할 수 있습니다. "구입 기록"에서 당신은 당신의 비용과 과거 구입을 볼 수 있습니다.
ms: Akaun dan senarai pembelian anda di laman web kami.<br /> Melalui 'status akaun' anda dapat melihat senarai status terkini akaun anda<br /> cetak dokumen berkaitan. Melalui "Senarai pembelian‚Äù anda dapat melihat senarai perbelanjaan dan pembelian yang telah lepas.
pt: O seu histórico de conta e compras no nosso Website.<br /> Em “Estado de Conta” pode visualizar uma lista de estado atual da sua conta e <br /> imprimir documentos relacionados. Em “Histórico de Compra” pode visualizar uma lista das suas despesas e compras antigas.
ru: История финансовых взаимоотношений между вами и нашей службой.<br />В разделе «Поступления» вы можете посмотреть список и состояния ваших счетов,<br />распечатать сопутствующие документы. В разделе «Списания» представлены ваши расходы.
ta: உங்கள் கணக்கும் வாங்குதல்கள் வரலாறும் எங்கள் வலைத்தளத்திலுள்ளன.<br /> “கணக்கு நிலை” என்பதில், உங்கள் கணக்கின் தற்போதைய நிலையைப் பற்றிய ஒரு பட்டியலை பார்த்து<br /> தொடர்பான ஆவணங்களை அச்சிடலாம். “வாங்குதல் வரலாறு” என்பதில் நீங்கள் உங்கள் செலவுகள் மற்றும் கடந்தகால வாங்குதல்களின் பட்டியலைக் காணலாம்.
th: ประวัติบัญชีและประวัติการซื้อของคุณในเว็บไซต์เรา<br /> คุณสามารถดูรายการสถานะปัจจุบันของบัญชีและสั่งพิมพ์เอกสารที่เกี่ยวข้อง<br />ได้ใน "สถานะบัญชี" คุณยังสามารถดูรายงานค่าใช้จ่ายและประวัติการซื้อย้อนหลังได้ที่ "ประวัติการซื้อ"
ur: آپ کا اکاؤنٹ اور ہمارے ساتھ آپ کی خریداری کی تاریخ <br /> "اکاؤنٹ حالت" میں آپ اپنے اکاؤنٹ کی موجودہ حالت دیکھ سکتے ہیں اور <br /> چھاپنے سے متعلقہ دستاویز دیکھ سکتے ہیں۔ "خریداری تاریخ" میں آپ اپنے خریداری اور اخراجات بارے جان سکتے ہیں۔
vi: Tài khoản và lịch sử mua hàng của bạn trên website. <br />Trong "Tình trạng tài khoản", bạn có xem sự thay đổi tình trạng tài khoản của mình và <br />in tài liệu liên quan. Trong "Lịch sử mua hàng", bạn có thể xem các lần mua hàng trước đây của mình.
zh: 您在此网站的账户和支付记录。<br />在“账户状态”中您可以查看您的账户状态并且<br />打印相关文件。在“支付记录”中您可以查看您的支付和以往订单。

# userTransactionsPageLinkTypeExpenses
source: Account Status
bn: হিসেব স্থিতি
de: Kontostand
es: Estado de cuenta
et: 帳戶狀態
fil: Status ng iyong Account
fr: État de compte
hi: खाता स्थिति
id: Status Akun
it: Stato account
ja: アカウントステータス
km: ស្ថានភាពគណនី
ko: 계좌 상태
ms: Status akaun
pt: Estado de Conta
ru: Поступления
ta: கணக்கு நிலை
th: สถานะบัญชี
ur: اکاؤنٹ کی حالت
vi: Tình trạng tài khoản
zh: 账户状态

# userTransactionsPageLinkTypeIncomes
source: Purchase History
bn: ক্রয় বিবরণী
de: Einkaufsgeschichte
es: Historial de compras
et: 購買紀錄
fr: Historique d&rsquo;achats
hi: खरीदारी स्थिति
id: Riwayat Pembelian
it: Cronologia acquisti
ja: 購入履歴
km: ប្រវត្តិការទិញ
ko: 구입 목록
ms: Senarai pembelian
pt: Histórico de Compra
ru: Списания
ta: வாங்குதல் வரலாறு
th: ประวัติการซื้อ
ur: خریداری تاریخ
vi: Lịch sử mua hàng
zh: 支付记录

# userTransactionsPageTableHeaderCol1
source: Transaction
bn: লেনদেন
de: Transaktion
es: Transacciones
et: 交易
fil: Transaksyon
fr: Transactions
hi: लेनदेन
id: Transaksi
it: Transazione
ja: トランザクション
km: ប្រតិបត្តិការ
ko: 번역
ms: Transaksi
pt: Transacção
ru: Операция
ta: பரிமாற்றம்
th: รายการ
ur: ٹرانزیکشن
vi: Giao dịch
zh: 交易

# userTransactionsPageTableHeaderCol2
source: Date
bn: তারিখ
de: Datum
es: Fecha
et: 日期
hi: दिनांक
id: Tanggal
it: Data
ja: 日付
km: ណាត់ជួប
ko: 날짜
ms: Tarikh
pt: Encontros
ru: Дата
ta: தேதி
th: วันที่
ur: تاریخ
vi: Ngày
zh: 日期

# userTransactionsPageTableHeaderCol3
source: Amount
bn: পরিমাণ
de: Betrag
es: Suma
et: 總數
fil: Halaga
fr: Montant
hi: राशि
id: Jumlah
it: Importo
ja: 金額
km: ចំនួន
ko: 총계
ms: Jumlah
pt: Montante
ru: Сумма
ta: தொகை
th: จำนวน
ur: رقم
vi: Số tiền
zh: 总数

# userTransactionsPageLinkAll
source: View all
bn: সবকটি দেখুন
de: Alle Anzeigen
es: Ver todo
et: 查看全部
fil: Tignan lahat
fr: Visualiser tout
hi: सभी देखें
id: Tampilkan semua
it: Visualizzare tutti
ja: 全て表示
km: មើលទំាងអស់
ko: 모두 보기
ms: Lihat semua
pt: Ver todos
ru: Показать все
ta: அனைத்தையும் காண்க
th: ดูทั้งหมด
ur: سارے دیکھیں
vi: Xem tất cả
zh: 查看全部

# monetizationInfoPageLinkTransactions
source: Account statement
bn: পরিশোধ সম্পূর্ণ করছে
de: Kontoauszug
es: Pagos mutuos
et: 結算支付
fil: Pag-ayos sa pagbabayad
fr: Paiement par compensation
hi: भुगतान समाशोधन
id: Laporan akun
it: Transazioni reciproche
ja: 残高照会
km: របាយការណ៍គណនី
ko: 잔고 증명
ms: Penjelasan pembayaran
pt: Compensar um pagamento
ru: Взаиморасчеты
ta: கட்டணங்களைச் செலுத்துதல்
th: รายงานค่าใช้จ่าย
ur: اکاؤنٹ سٹیٹمنٹ
vi: Tình trạng tài khoản
zh: 收支结算

# SuperstarPaymentWasPurchasedTitle
source: You have successfully activated the Superstar status!
bn: আপনি সফলভাবে Superstar স্থিতি সক্রিয় করেছেন
de: Sie haben erfolgreich den Superstar Status aktiviert!
es: Usted ha activado exitosamente el estado Superstar!
et: 您已成功啟用超級明星狀態
fil: Ikaw ay matagumpay na nag-activate ng Superstar status!
fr: Vous avez activé le statut de Superstar&#x202f;!
hi: आपने सफलतापूर्वक सुपरस्टार दर्जा सक्रिय कर लिया है!
id: Anda telah berhasil mengaktifkan status Superstar!
it: Avete attivato con successo lo stato Superstar!
ja: スーパースターステータスの有効手続きが完了しました!
km: អ្នកបានដំណើរការស្ថានភាព Superstar ដោយជោគជ័យ!
ko: 당신은 성공적으로 슈퍼스타 상태가 되었습니다.
ms: Anda berjaya aktifkan status Superstar!
pt: Ativou com sucesso o estado de Superstar!
ru: Вы успешно активировали статус суперстар!
ta: நீங்கள் வெற்றிகரமாக சூப்பர்ஸ்டார் நிலையை செயல்படுத்தியுள்ளீர்கள்!
th: คุณได้เปิดใช้งานสถานะ Superstar เรียบร้อยแล้ว
ur: آپ نے کامیابی سے سپر سٹار حالت فعال کرلی ہے!
vi: Bạn đã kích hoạt thành công trạng thái Siêu sao!
zh: 您已成功激活超级明星状态

# monetizationInfoPageLinkRecharge
source: Obtain coins
bn: পয়সা অর্জন করুন
de: Münzen beziehen
es: Obtener monedas
et: 獲得金幣
fil: Bumili ng coins
fr: Obtenir de la monnaie
hi: सिक्के प्राप्त करें
id: Perolehan koin
it: Ottenere le monete
ja: コインを手に入れる
km: ទទួលបានកាក់
ko: 코인 얻기
ms: Dapatkan koin
pt: Obter moedas
ru: Пополнить счет
ta: நாணயங்களைப் பெறுக
th: ซื้อเหรียญ
ur: سکے حاصل کریں
vi: Lấy xu
zh: 获得硬币

# superstarInfoPageTitle
source: Become a Superstar!
bn: Superstar হয়ে পড়ুন!
de: Werde Superstar!
es: Se un Superstar!
et: 成為超級明星!
fil: Maging Superstar!
fr: Devenez Superstar&#x202f;!
hi: सुपरस्टार बनें!
id: Menjadi Superstar!
it: Diventare Superstar!
ja: スーパースターになろう!
km: ក្លាយជា Superstar!
ko: 슈퍼스타 되기!
ms: Jadi Superstar
pt: Torne-se uma Superstar!
ru: Статус Суперстар!
ta: சூப்பர்ஸ்டார் ஆகுக!
th: เป็น Superstar!
ur: سپر سٹار بنیں!
vi: Trở thành Siêu sao!
zh: 成为超级明星

# superstarInfoPageTitleNotice
source: Superstar status helps you meet more people, faster.
bn: Superstar মোডটি আপনাকে আরও অধিক লকজনের সাথে সাক্ষাৎ করতে সাহায্য করে, কম সময়ে।
de: Der Superstar Modus hilft Ihnen mehr Personen schneller zu treffen.
es: El modo de Superstar le ayuda a conocer mas personas de manera mas rapida.
et: 超級明星模式幫助您更快的認識更多的人.
fil: Ang Superstar mode ay makakatulong upang makakilala ka ng mas maraming tao ng mas mabilis.
fr: Le mode Superstar vous aide à rencontrer plus de gens, plus rapidement.
hi: सुपरस्टार मोड आपको अधिक तेज गति से ज्यादा से ज्यादा लोगों से मिलने में मदद करता है।
id: Modus Superstar membantu Anda untuk bertemu lebih banyak orang dengan cepat.
it: La modalità Superstar aiuta a incontrare più persone, velocemente.
ja: スーパースターモードではもっとたくさんの人にもっと早く出会うことができます。
km: ម៉ូត Superstar ជួយឲ្យអ្នកជួបមនុស្សច្រើន ហើយលឿនជាងមុន។
ko: 슈퍼스타모드는 당신이 더 많은 사람을 만날 수 있도록 도와줍니다 , 빠르게.
ms: Mod Superstar membantu anda menemui pasangan lebih cepat.
pt: O modo de Superstar ajuda-o a conhecer mais pessoas, mais rapidamente.
ru: Хотите знакомиться с ещё большим количеством людей ещё быстрее?
ta: சூப்பர்ஸ்டார் பயன்முறையானது கூடுதல் நபர்களை, வேகமாகச் சந்திக்க உங்களுக்கு உதவுகிறது.
th: โหมด Superstar ช่วยให้คุณพบปะผู้คนมากขึ้นและเร็วขึ้น
ur: سپر سٹار موڈ آپ کو اور لوگوں سے تیز ملنے کی مدد کرتی ہے۔
vi: Trở thành Siêu sao giúp bạn gặp gỡ nhiều người hơn, nhanh hơn.
zh: 超级明星模式帮助您更快的认识跟多人

# superstarInfoPageEncountersTitle
source: Encounters – find out who wants to meet you
bn: সাক্ষাতসমূহ- আপনার সাথে কে দেখা করতে চান তা জেনে নিন
de: Treffen - Finden Sie heraus wer Sie treffen möchte
es: Quieren conocerle
et: 邂逅－找出誰想要認識您
fil: Mga tagpo - malaman kung sino ang may nais na makilala ka
fr: Rencontres — Découvrez qui veut vous rencontrer
hi: आकस्मिक भेंट - जानें कि आपसे कौन मिलना चाहता है
id: Pertemuan - ketahuilah siapa yang ingin bertemu Anda
it: Incontri - scoprite chi vi vuole conoscere
ja: 出会い–あなたに会ってみたいと思っている人を探しだそう
km: ព្រឹត្តិការណ៍ពើបប្រទះ – ស្វែងរកអ្នកដែលចង់ជួបអ្នក
ko: 만나기 - 당신을 만나고 싶어하는 사람 찾기
ms: Pertemuan - Carilah sesiapa yang ingin anda temui
pt: Encontros - descubra quem o quer conhecer
ru: С вами хотят встретиться
ta: நேரடிச் சந்திப்புகள் - உங்களை யார் சந்திக்க விரும்புகிறார் என்பதைக் கண்டுபிடிக்கவும்
th: พบปะ – ค้นหาคนที่คุณต้องการพบ
ur: مجادلہ - جانیے کون آپ سے ملنا چاہتا ہے
vi: Gặp Gỡ - tìm hiểu những người muốn gặp bạn
zh: 邂逅——找出谁想要认识您

# superstarInfoPageEncountersNotice
source: Get the Encounters folder to find out who said &ldquo;Yes&ldquo;!
bn: আপনাকে কারা "হ্যাঁ" বলেছে তা খুঁজে বের করতে "সাক্ষাতসমূহ" ফোল্ডারটি নিয়ে নিন!
de: Holen Sie den Treffen-Ordner um herauszufinden wer "Ja" gesagt hat!
es: Descubre quien dijo un "Si" en el juego de Encuentros!
et: 到邂逅檔案中找出誰說了"是的"!
fil: Kuhain ang folder ng mga tagpo at alamin kung sino ang nagsabi ng 'Oo'!
fr: Découvrez en allant à la section &laquo;&#x202f;Rencontres&#x202f;&raquo; qui a dit &laquo;&#x202f;Oui&#x202f;&raquo;&#x202f;!
hi: यह जानने के लिए कि किसने ‘हां’ कहा, आकस्मिक फोल्डर प्राप्त करें
id: Dapatkan pada folder Pertemuan untuk mengetahui siapa yang mengatakan "Ya"!
it: Scoprite chi ha detto di "Si" nel gioco Incontri
ja: 出会いフォルダーをゲットしてどんな人が 'はい'と言っているのか探しだそう!
km: ទទួលយកថតនៃព្រឹត្តិការណ៍ពើបប្រទះ ដើម្បីស្វែងរកអ្នកដែលឆ្លើយថា 'ព្រម'!
ko: 만나기 폴더를 얻고 "네"를 말한 사람을 찾으세요!
ms: Dapatkan kotak pertemuan untuk mencari sesiapa berkata 'Ya'!
pt: Obtenha a pasta de Encontros para descobrir quem disse &ldquo;Sim&ldquo;!
ru: Узнайте, кто сказал Да, увидев ваше фото в игре Знакомства
ta: ’ஆம்’ என்று கூறியது யார் என்பதை கண்டுபிடிக்க நேரடிச் சந்திப்புகள் கோப்புறையைப் பெறுக!
th: เข้าไปในโฟลเดอร์พบปะเพื่อค้นหาว่าใครตอบว่า 'ใช่'!
ur: یہ جاننے کیلئے کہ کس نے "ہاں" کی ہے مجادلہ فولڈر حاصل کریں۔
vi: Chọn thư mục Gặp Gỡ để tìm ra người đã trả lời 'Có'!
zh: 到邂逅文档中找出谁说了“是的”

# superstarInfoPageAdvancedSearchTitle
source: Advanced search
bn: অগ্রবর্তী অনুসন্ধান
de: Erweiterte Suche
es: Busqueda avanzada
et: 進階搜尋
fr: Recherche avancée
hi: आकिस्मक खोज
id: Pencarian lanjutan
it: Ricerca avanzata
ja: オプション検索
km: ការស្វែងរកលម្អិត
ko: 고급 검색
ms: Carian cepat
pt: Procura avançada
ru: Расширенный поиск
ta: மேம்பட்ட தேடல்
th: ค้นหาขั้นสูง
ur: اعلی تلاش
vi: Tìm kiếm nâng cao
zh: 高级搜索

# superstarInfoPageAdvancedSearchNotice
source: Check out profiles that match exactly what you&apos;re looking for.
bn: আপনি যা খুঁজছেন তার সাথে হুবহু মিল রয়েছে সেসব প্রোফাইলগুলো পরিদর্শন করে দেখুন।
de: Prüfen Sie die Profile die exakt Übereinstimmen mit dem was Sie suchen.
es: Entre los millones de usuarios encuentre exactamente lo que esta buscando.
et: 查看完全符合您配對的資料.
fil: Tignan ang mga profile na eksakto sa mga hinahanap mo.
fr: Consultez les profils qui correspondent exactement à votre critère de recherche.
hi: आप जो तलाश रहें हैं, उससे ठीक मेल खाने वाली प्रोफाइलें देखें
id: Periksa profil yang sama persis seperti apa yang Anda cari.
it: Scoprite i profili che corrispondono esattamente a quello che state cercando.
ja: お探しの条件にぴったりマッチするプロフィールをのぞいてみよう
km: ពិនិត្យមើលទម្រង់ទំាងឡាយណាដែលត្រូវគ្នាទាំងស្រុងទៅនឹងអ្វីដែលអ្នកកំពុងស្វែងរក។
ko: 당신이 찾고있는 것과 맞는 프로필 확인하기
ms: Lihat profil untuk mengenali orang yang anda cari.
pt: Visualize perfis que correspondam exactamente com o que está à procura.
ru: Найдите среди миллионов людей именно тех, кто вам подходит
ta: நீங்கள் தேடுவதுடன் மிகச்சரியாகப் பொருந்தும் சுயவிவரங்களைச் சரிபார்க்கவும்.
th: ดูโปรไฟล์ที่เหมาะกับคุณมากที่สุด
ur: وہ پروفائل چیک کریں جو ہوبہو اس سے ملتی ہیں جسے آپ تلاش کررہے ہیں۔
vi: Kiểm tra các hồ sơ phù hợp với những gì bạn đang tìm kiếm.
zh: 查看完全匹配您的资料

# superstarInfoPageInvisibleModeTitle
source: Invisible mode
bn: অদৃশ্যমান মোড
de: unsichtbarer Modus
es: Modo Invisible
et: 匿名模式
fr: Mode invisible
hi: अदृश्य मोड
id: Modus tidak terlihat
it: Modalità invisibile
ja: 非表示
km: ម៉ូតបិទបាំង
ko: 비공개 모드
ms: Mod tidak kelihatan
pt: Modo invisível
ru: Режим Невидимки
ta: புலப்படாத பயன்முறை
th: โหมดล่องหน
ur: غیر مرئی موڈ
vi: Trạng thái Ẩn
zh: 匿名模式
