Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# clockNavMeetingsSubtext
source: Send and receive <b>dating invites within minutes </b>
bn: <b>ক্ষণিকের মধ্যেই ডেটে যাওয়ার আমন্ত্রণ</b> গ্রহণ এবং প্রেরণ করুন
de: Senden und empfangen <b>Sie Einladungen zum "Daten" binnen Minuten.</b>
es: En cuestión de minutos empieza a enviar y a recibir <b>invitaciones para hacer un encuentro</b>
et: 幾分鐘內就發送與接收<b>約會邀請</b>
fil: Magpadala at makatanggap <b>ng imbitasyon sa pakikipag-date sa loob lamang ng ilang minuto </b>
fr: Envoyez et recevez des invitations pour faire <b>une rencontre en quelques minutes</b>
hi: मिनटों के भीतर<b> डेटिंग आमंत्रण भेजें एवं प्राप्त करें </b>
id: Kirim dan terima <b>undangan berkencan hanya dalam beberapa menit </b>
it: Invia e ricevi <b>l'appuntamento in 5 minuti</b>
ja: <b>デートのお誘いを数分で</b> 送受信
km: ផ្ញើ និងទទូល <b>ការអញ្ជើញណាត់ជួបក្នុងពេល ប៉ុន្មាននាទីប៉ុណ្ណោះ </b>
ko: 곧 데이트 초대 <b>보내고 받기</b>
ms: Hantar dan terima <b>Lakukan temu janji dalam beberapa minit </b>
pt: Envie e receba <b>convites de encontros no espaço de minutos</b>
ru: Пригласи и получи <b>согласие за 5 минут</b>
ta: <b>ஒரு சில நிமிடங்களில் டேட்டிங் அழைப்புகளை</b> அனுப்ப மற்றும் பெற
th: รับและส่ง <b>คำเชิญการออกเดทภายในไม่กี่นาที</b>
ur: <b>ملاقاتی دعوتیں منٹوں میں </b>بھیجیں اور وصول کریں
vi: Gửi và nhận <b>lời hẹn chỉ trong vài phút </b>
zh: <b>数分钟内发送或收到</b>约会邀请

# clockNavInstantCommunication
source: Communicate now
bn: এখনি যোগাযোগ করুন
de: Jetzt Kommunizieren!
es: Comunícate ahora mismo
et: 立刻聯繫
fil: Makipag-usap ngayon
fr: Communiquez maintenant
hi: अब संवाद करें
id: Berkomunikasi sekarang
it: Comunica adesso
ja: 今、伝える
km: ទាក់ទងឥឡូវនេះ
ko: 지금 연락하기
ms: Berkomunikasi sekarang
pt: Comunique agora
ru: Общайся сейчас
ta: உடனடி தொடர்பு
th: แชทตอนนี้
ur: فوری گفتگو کریں
vi: Trò chuyện ngay bây giờ
zh: 马上联系

# clockNavInstantCommunicationSubtext
source: Find a person to chat with <b>in seconds</b>
bn: <b>ক্ষণিকের মাঝে</b> আলাপ করার জন্য একজন লোক খুঁজে বের করুন
de: Finde eine Person zum chatten innerhalb <b>von Sekunden</b>
es: Encuentra a alguien con quien <b>chatear en segundos</b>
et: <b>馬上</b>找到聊天對象
fil: Maghanap ng taong makaka-usap <b>sa loob ng ilang segundo</b>
fr: Trouvez quelqu&rsquo;un avec qui <b>chatter en quelques secondes</b>
hi: सैकंडों में <b> चैट करने के लिए व्यक्ति पाएं</b>
id: Temukan seseorang untuk mengobrol <b>hanya dalam beberapa saat</b>
it: Trova la persona per chattare <b>in pochi secondi</b>
ja: チャットする相手を<b>数秒で</b> 見つけよう
km: ស្វែងរកអ្នកជជែកជាមួយ <b>តែ ប៉ុន្មានវិនាទីប៉ុណ្ណោះ</b>
ko: 빠르게 <b> 채팅 할 친구 찾기</b>
ms: Cari seseorang untuk berbual <b>dalam masa sesaat</b>
pt: Encontre a pessoa para conversar no <b>espaço de segundos</b>
ru: Найди собеседника <b>за 10 секунд</b>
ta: அரட்டையடிக்க <b>சில வினாடிகளிலே</b> ஒருவரைக் கண்டுபிடிக்க
th: หาเพื่อนแชท <b>ในไม่กี่วินาที</b>
ur: چیٹ کرنے کے لیے فرد <b>سیکنڈوں میں </b>تلاش کریں
vi: Tìm người chat cùng <b>chỉ trong vài giây</b>
zh: <b>数秒内</b>寻找聊天对象

# clockNavWhosNear
source: Meet people nearby
bn: নিকটবর্তী লোকজনের সাথে সাক্ষাত করুন
de: Treffe Menschen aus der Nähe.
es: Encuentra gente cerca de ti
et: 邂逅周遭的人
fil: Kilalanin ng mga taong nasa malapit
fr: Recherchez des gens près de chez vous
hi: आसपास के लोगों से मिलें
id: Bertemu orang-orang di sekitar Anda
it: Incontra le persone che sono vicini a te
ja: 近くにいる人と出会う
km: ជួបអ្នកនៅជិតៗ
ko: 가까이 있는 사람만나기
ms: Berkenalan dengan seseorang yang berdekatan
pt: Conheça pessoas nas redondezas
ru: Знакомься рядом
ta: அருகே இருக்கும் மக்களை சந்திக்க
th: พบปะผู้ที่อยู่บริเวณใกล้เคียง
ur: قرب و جوار میں موجود لوگوں سے ملیں
vi: Gặp gỡ người xung quanh
zh: 结识附近的人

# clockNavWhosNearSubtext
source: Find <b>hundreds of beautiful people</b> within a kilometer radius
bn: এক কিলোমিটার দূরত্তের মাঝে <b>শত শত সুন্দর লোকজনকে</b> খুঁজে বের করুন
de: Finden Sie <b>hunderte attraktive Menschen </b>innerhalb eines Kilometer-Radius.
es: Encuentra cientos de personas bonitas <b>a pocos kilómetros de ti</b>
et: 尋找方圓一公里內的<b>數百位帥哥美女</b>
fil: Maghanap <b>ng ilang daang magagandang tao</b> na nasa ilang kilometro lamang ang layo
fr: Rencontrez <b>des centaines de belles personnes</b> à quelques kilomètres de chez vous
hi: एक किलोमीटर के दायरें में <b>>सैकड़ों सुंदर लोगों को खोजें</b>
id: Temukan <b>ratusan orang cantik</b> dalam radius satu kilometer
it: Trova <b>centinaia di persone interessanti</b> nel raggio di 1 kilometro
ja: 半径1キロ圏内にいる<b>たくさんの素敵な人</b> を見つけよう
km: ស្វែងរក <b>អ្នកស្អាតៗរាប់រយនាក់ </b>នៅវង់ចម្ងាយ​0០១​គីឡូម៉ែត
ko: <b> 반경1km에 있는 </b> 많은 아름다운 사람들 찾기
ms: Cari <b>beratus-ratus kenalan yang cantik dan segak</b> mengikut jarak kilometer
pt: Encontre <b>centenas de pessoas bonitas</b> dentro de um raio de quilómetros
ru: Найди <b>100 симпатичных</b> в радиусе 1км
ta: <b>நூற்றுக்கு மேலான அழகானவர்களை</b> ஒரு கிலோமீட்டர் சுற்றுவட்டாரத்திற்குள் கண்டுபிடிக்க
th: ค้นหา <b>คนสวยนับร้อย</b>ในรัศมีหนึ่งกิโลเมตร
ur: کلومیٹر نصف قطر میں موجود <b>سینکڑوں خوبصورت لوگ </b>تلاش کریں
vi: Tìm <b>hàng trăm người tuyệt vời</b> trong bán kính một cây số
zh: 寻找在一公里内的 <b>成百上千的帅哥美女</b>

# clockNavHasContact
source: Meet people from different places
bn: বিভিন্ন স্থানের মানুষের সাথে সাক্ষাত করুন
de: Treffen Sie Menschen aus verschiedenen Orten.
es: Conoce personas de lugares diferentes
et: 認識來自各地的人
fil: Kilalanin ang mga taong mula sa iba't-ibang lugar
fr: Rencontrez des hommes et des femmes du monde entier
hi: विभिन्न स्थलों के लोगों से मिलें
id: Bertemu orang-orang dari berbagai tempat
it: Incontra persone da paesi diversi
ja: 違った場所にいる人と出会う
km: ជួបអ្នកដែលមកពី កន្លែងផ្សេងៗ
ko: 다른 장소에서 사람 만나기
ms: Berkenalan dengan seseorang dari semua tempat
pt: Conheça pessoas de diferentes lugares
ru: Общайся с иностранцами
ta: பலதரப்பட்ட மக்களை சந்திக்க
th: พบปะผู้คนจากหลากหลายสถานที่
ur: مختلف جگہوں سے تعلق رکھنے والے لوگوں سے ملیں
vi: Gặp gỡ nhiều người từ khắp nơi
zh: 和不同地方的人结识

# clockNavHasContactSubtext
source: Built-in chat translator available in <b>64 languages</b>
bn: বিল্ট-ইন আলাপ অনুবাদক <b> ৬৪ টি ভাষায় বিদ্যমান</b>
de: Eingebauter Chat-Übersetzer steht in <b>64 Sprachen zur Verfügung</b>
es: Traductor integrado en el chat <b>disponible en 64 idiomas</b>
et: 內建聊天翻譯器包含 <b>64種語言</b>
fil: Gawang tagasalin ng salita para sa pakikipag-usap gamit ang <b>64 na wika</b>
fr: Traducteur intégré pour le chat en <b>64 langues</b>
hi: 64 भाषाओं <b>में</b> निर्मित चैट अनुवादक उपलब्ध हैं
id: Termasuk translator obrolan yang tersedia dalam <b>64 bahasa</b>
it: Il traduttore nella chat è disponibile in <b>64 lingue</b>
ja: <b>６４ヵ国語</b>のチャットトランスレーター内蔵
km: ការបកប្រែភាសា សម្រាប់ជជែកកំសាន្ត មានចំនួន<b>៦៤ភាសា</b>
ko: 64개 언어의 <b> 채팅 번역이 가능합니다</b>
ms: Bentuk bualan dan terjemahan berbual tersedia dalam <b>64 Bahasa</b>
pt: Tradutor de conversação disponível em <b>64 idiomas</b>
ru: Переводчик в чате на <b>64 языка</b>
ta: <b>64 மொழிகளில்</b> கிடைக்கின்ற உள்ளமைந்த மொழிபெயர்ப்பாளர்
th: บริการโปรแกรมแปลในการแชทถึง <b>64 ภาษา</b>
ur: در ساختہ چیٹ ترجمان <b>64 زبانوں </b> میں دستیاب ہے
vi: Trò chuyện cài sẵn chức năng dịch tự động với <b>64 ngôn ngữ</b>
zh: 内置包含 <b>64种语言</b>的聊天翻译器

# clockNavperfectCouple
source: Get acquainted in a few clicks
bn: অল্প কিছু ক্লিক করেই পরিচিত হউন
de: Bekannt werden mit ein paar "Klicks"
es: Pareja perfecta
et: 點擊幾下就能被認識
fil: Maging magkakilala sa pamamagitan lamang ng ilang pagpindot
fr: Couple idéal
hi: कुछ ही क्लिक में परिचित हो जाएं
id: Berkenalan hanya dalam beberapa klik
it: Fai conoscenze in pochi clic
ja: 数回のクリックで知り合いに
km: រាប់អានមិត្តភក្តិថ្មីៗ ដោយគ្រាន់តែចុចខ្លះៗ
ko: 적은 클릭으로 찾기
ms: Berkenalan hanya dengan beberapa kali klik
pt: Trave conhecimento com apenas alguns cliques
ru: Знакомься в три клика
ta: அதிவிரைவு பொருத்தம்
th: ทำความรู้จักได้ภายในไม่กี่คลิก
ur: چند کلک میں واقف بنیں
vi: Làm quen chỉ sau vài cú nhấp chuột
zh: 只要点击几下就能被结识

# clockNavperfectCoupleSubtext
source: <b>Preset phrases</b>- meet in 30 seconds
bn: <b>পূর্বনির্ধারিত উক্তিসমূহ</b> - ৩০ সেকেন্ডের মাঝে সাক্ষাৎ করুন
de: <b>Voreingestellte Phrase</b>-aktiv in 30 Sekunden
es: <b>Selección automática de</b> posibles parejas
et: <b>預設詞句</b>- 30秒內邂逅
fil: </b>Ginawang mga parirala<b>- Makipag-kilala sa loob lamang ng 30 segundo
fr: <b>Phrases précomposées</b> — Prenez contact en 30 secondes
hi: <b>पूर्व निर्धारित वाक्यांश</b> - 30 सेकेंड में मिलें
id: <b>Ungkapan yang tersedia</b> - bertemu dalam 30 detik
it: <b>Frasi preimpostate</b>- fai conoscenze in 30 secondi
ja: <b>プリセットフレーズ</b> - ３０秒で出会う
km: <b>ឃ្លាដែលបានបង្កើតទុកមុន</b>-ជួបគ្នាដោយចំណាយតែ ៣០វិនាទីប៉ុណ្ណោះ
ko: 문장 미리 설정하기</b> - 30초 후 만나기
ms: <b>Tentukan frasa</b>- berkenalan dalam jangka masa 30 saat
pt: <b>Frases pré-definidas</b>- trave conhecimento em 30 segundos
ru: <b>Готовые фразы</b> — знакомься за 30 секунд
ta: <b>முன்னமைக்கப்பட்ட வார்தைகள்</b> மூலம் 30 வினாடிகளில் சந்திப்பு
th: <b>ตั้งค่าคำพูดล่วงหน้า</b> - พบกันภายใน 30 นาที
ur: <b>پہلے سے ترتیب شدہ جملے</b>- 30سیکنڈوں میں ملاقات کریں
vi: <b>Cụm từ định sẵn</b>- gặp gỡ trong 30 giây
zh: <b>预置短语</b>-30秒内相遇

# peopleHere
source: already here
bn: ইতিমধ্যেই এখানে
de: bereits anwesend
es: Ya estan aqui
et: 已加入
fil: narito na
fr: personnes inscrites&#x202f;!
hi: यहाँ पहले से ही हैं
id: telah ada di sini
it: persone già qui!
ja: もうこんなにたくさんの人が!
km: នៅទីនេះរួចហើយ
ko: 명이 이미 가입했습니다.
ms: Anda berada di sini
pt: já registados
ru: людей уже здесь!
ta: ஏற்கனவே இங்குள்ளார்கள்
th: คนได้เข้ามาที่นี่แล้ว
ur: پہلے سے ہی یہاں
vi: người đã ở đây
zh: 已加入

# carouselFillAnketa0
source: To play Carousel
bn: রাধাচক্র বা মেরি গো রাউন্ড খেলতে
de: Zum Karussell Spiel
es: Para jugar Carusel
et: 玩旋轉木馬
fil: Upang maglaro ng Merry-go-round
fr: Pour jouer au &laquo;&#x202f;Carrousel&#x202f;&raquo;
hi: हिंडोला (मैरी-गो-राउण्ड) खेलने के लिए
id: Untuk bermain Merry-go-round
it: Per il gioco in Carosello
ja: メリーゴーランドで遊ぶ
km: លេងល្បែងផ្ទះវិល​
ko: 회전목마타기
ms: Bermain pusingan Merry-go
pt: Para jogar Carrossel
ru: Для игры в Карусель
ta: பந்தயத்தை விளையாட
th: เล่นม้าหมุน
ur: میری گو راؤنڈ کھیلنے کے لیے
vi: Để chơi vòng quay ngựa gỗ
zh: 玩旋转木马

# carouselFillAnketa1
source: please, specify
bn: অনুগ্রহ করে নির্ধারন করুন
de: Bitte angeben
es: por favor, especifique
et: 請注明
fil: mangyaring tukuyin
fr: s&il vous plaît, veuillez spécifier
hi: कृपया निर्दिष्ट करें
id: silahkan, tentukan
it: per favore, specificate
ja: 右記を指定してください
km: សូម បញ្ជាក់
ko: 제발 명시해주세요
ms: Sila nyatakan
pt: por favor especifique
ru: пожалуйста, укажите
ta: தயவுசெய்து, குறிப்பிடுக
th: กรุณาระบุ
ur: براہ مہربانی متعین کریں
vi: vui lòng, xác định
zh: 请注明

# carouselFillAnketa2
source: your age, country, city and upload a picture
bn: আপনার বয়স, দেশ, শহর এবং একটি ছবি আপলোড করুন
de: Ihr Alter, Land, Stadt und hochladen eines Fotos
es: su edad, pais, ciudad y carga una foto
et: 您的年齡,國家,城市並且上傳一張照片
fil: iyong edad, bansa, lungsod at mag-upload ng isang larawan
fr: votre âge, pays, ville et télécharger une photo
hi: अपनी उम्र, देश, शहर और एक तस्वीर अपलोड करें
id: kota, negara, umur, dan unggah gambar Anda
it: la vostra età, paese, città e caricate una foto
ja: 年齢、国、都市、そして、写真をアップロード
km: អាយុរបស់អ្នក ប្រទេស ទីក្រុង និងដាក់បញ្ចូលរូបភាពមួយ
ko: 당신의 나이,나라,도시 그리고 사진을 업로드하세요
ms: Umur anda, negara, bandar dan muat naik gambar
pt: a sua idade, país, cidade e carregue uma imagem
ru: возраст, страну, город и загрузите фотографию
ta: உங்கள் வயது, நாடு, நகரம் மற்றும் ஒரு படத்தைப் பதிவேற்றுக
th: อายุ,ประเทศ, จังหวัดและอัพโหลดรูปภาพ
ur: آپ کی عمر، ملک، شہر، اور ایک تصویر اپ لوڈ کریں
vi: tuổi, quốc gia, thành phố và tải ảnh
zh: 您的年龄,国家,城市并且上传一张照片

# flirtSearch
source: Search
bn: অনুসন্ধান করুন
de: Suchen
es: Busqueda
et: 搜尋
fil: Maghanap
fr: Recherche
hi: खोजें
id: Cari
it: Ricerca
ja: 検索
km: ស្វែងរក
ko: 검색
ms: Cari
pt: Procurar
ru: Поиск
ta: தேடுக
th: ค้นหา
ur: تلاش
vi: Tìm kiếm
zh: 搜索
