Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# moderatorStatisticMenuMailNumbers
source: Mail - statistics data
bn: মেল-পরিসংখ্যান তথ্য
de: Post - statistische Daten
es: Correo – Datos estadísticos
et: 郵件-資料
fil: Datos ng sulat
fr: Courrier – Données de statistiques
hi: मेल - सांख्यिक डेटा
id: Data - mail
it: Posta - dati statistici
ja: メール - データ
km: សារ - ទិន្នន័យ
ko: 메일-자료
ms: Mel - Data
pt: Correio - dados estatísticos
ru: почта - данные статистики
ta: அஞ்சல் - புள்ளிவிவரத் தரவு
th: อีเมล์ - ข้อมูล
ur: میل -شماریات ڈیٹا
vi: Thư - dữ liệu
zh: 邮件-资料

# moderatorStatisticMenuMailChartByDomain
source: Mail - charts - domains
bn: মেল- চার্টসমূহ- ডোমেনসমূহ
de: Post - Listen - Domains
es: Correo – Tablas – Dominios
et: 郵件-圖表-領域
fr: Courrier – Graphiques – Domaines
hi: मेल - चार्ट - डोमेन
id: Mail - chart - domain
it: Posta - grafici - dominio
ja: メール - チャート - ドメイン
km: សារ - គំនូសតាង - ដែន
ko: 메일-차트-도메인
ms: Mel - carta - domain
pt: Correio - quadros - domínios
ru: график по домену
ta: அஞ்சல் - விளக்கப்படங்கள் - களங்கள்
th: อีเมล์ - แผนภูมิ - โดเมน
ur: میل - چارٹ - ڈومینز
vi: Thư - biểu đồ - miền xác định
zh: 邮件-图表-领域

# moderatorStatisticMenuMailChartByTemplate
source: Mail - charts - templates
bn: মেল- চার্টসমূহ- টেমপ্লেটসমূহ
de: Post - Listen - Vorlagen
es: Correo – Tablas – Plantillas
et: 郵件-圖表-模板
fr: Courrier – Graphiques – Modèles
hi: मेल - चार्ट - टैम्प्लेट
id: Mail - chart - template
it: Posta - grafici - templates
ja: メール - チャート - テンプレート
km: សារ - គំនូសតាង - ពុម្ព
ko: 메일-차트-분석
ms: Mel-carta-templat
pt: Correio - quadros - modelos
ru: график по шаблону
ta: அஞ்சல் - விளக்கப்படங்கள் - வார்ப்புருக்கள்
th: อีเมล์ - แผนภูมิ - แม่แบบ
ur: میل - چارٹ - سانچے
vi: Thư - biểu đồ - mẫu
zh: 邮件-图表-模板

# moderatorRemovedRestoredUsers
source: Removed/restored profiles
bn: উৎপাটনকৃত/ উদ্ধারকৃত প্রোফাইলসমূহ
de: entfernte/wiederhergestellte Profile
es: Perfiles borrados/restaurados
et: 移除/恢復檔案資料
fil: Inalis/naibalik na mga profile
fr: Profils supprimés/restaurés
hi: हटायी गईं/बहाल की गयीं प्रोफाइल्स
id: Profil dihapus/dipulihkan
it: Profili rimossi/rispinti
ja: 削除/復元されたプロフィール
km: លុប​ ឬស្តារទម្រង់ឡើងវិញ
ko: 제거된/복구된 프로필
ms: Padam/kembalikan profil
pt: Perfis removidos/restaurados
ru: Удаленные/восстановленные пользователи
ta: அகற்றப்பட்ட/மீட்டெடுக்கப்பட்ட சுயவிவரங்கள்
th: โปรไฟล์ที่ถูกลบ / กู้คืน
ur: ہٹائی/بحال پروفائل
vi: Xóa / phục hồi hồ sơ
zh: 删除\恢复 资料

source: Advertising statistics
es: &nbsp;
fr: &nbsp;
pt: Estatísticas de publicidade
ta: விளம்பரம் செய்தல் புள்ளிவிவரங்கள்

# moderatorBalanceBilling
source: Billing
bn: বিল করা
de: Abrechnung
es: Facturacion
et: 賬單
fr: Facturation
hi: बिलिंग
id: Tagihan
it: Fatturazione
ja: 請求
km: វិក័យបត្រ
ko: 청구서
ms: Bil
pt: Facturação
ru: Биллинг
ta: பில்லிங்
th: การเรียกเก็บเงิน
ur: بل کاری
vi: Thanh toán
zh: 帐单

# moderatorMenuItemProducts
source: Products
bn: পণ্যসমূহ
de: Produkte
es: Productos
et: 產品
fil: Produkto
fr: Produits
hi: उत्पाद
id: Produk
it: Prodotti
ja: 商品
km: ផលិតផល
ko: 상품
ms: Produk
pt: Produtos
ru: Продукты
ta: தயாரிப்புகள்
th: สินค้า
ur: مصنوعات
vi: Sản phẩm
zh: 产品

# moderatorMenuItemProductPresents
source: Gifts
bn: উপহারসমূহ
de: Geschenke
es: Regalos
et: 禮品
fil: Mga regalo
fr: Cadeaux
hi: उपहार
id: Hadiah
it: Regali
ja: プレゼント
km: អំណោយ
ko: 선물
ms: Hadiah
pt: Presentes
ru: Подарки
ta: பரிசுப்பொருட்கள்
th: ของขวัญ
ur: تحائف
vi: Quà
zh: 礼品

# systemExit
source: Log out
bn: লগ আউট
de: Abmelden
es: Cerrar sesión
et: 登出
fil: Mag-log out
fr: Déconnexion
hi: बाहर निकलें
id: Keluar
it: Uscita
ja: ログアウト
km: ចេញ
ko: 로그아웃
ms: Daftar keluar
pt: Terminar sessão
ru: Выйти
ta: வெளியேறு
th: ออกจากระบบ
ur: لاگ آؤٹ
vi: Thoát
zh: 注销

# systemUser
source: User
bn: ব্যবহারকারী
de: Nutzer
es: Usuario
et: 用戶
fr: Utilisateur
hi: उपयोगकर्ता
id: Pengguna
it: Utente
ja: ユーザー
km: អ្នកប្រើ
ko: 사용자
ms: Pengguna
pt: Utilizador
ru: Пользователь
ta: பயனர்
th: ผู้ใช้
ur: صارف
vi: Người dùng
zh: 用户

# moderatorRemoveRecord
source: Remove record
bn: রেকর্ড উৎপাটন করুন
de: Aufzeichnung löschen
es: Suprimir historial
et: 刪除紀錄
fil: Tanggalin ang rekord
fr: Supprimer l&rsquo;historique
hi: रिकॉर्ड हटाएं
id: Hapus rekord
it: Rimuovere record
ja: 履歴から外す
km: លុបកំណត់ត្រាចេញ​
ko: 기록 삭제
ms: Hapus rekod
pt: Remover um registo
ru: Удалить запись
ta: பதிவை அகற்றுக
th: ลบข้อมูล
ur: ریکارڈ کو ہٹا دیں
vi: Xóa sự ghi chép
zh: 删除记录

# moderatorMaxUsersOnline
source: Users online (maximum)
bn: অনলাইন ব্যবহারকারীর সংখ্যা (সর্বোচ্চ)
de: Nutzer online (Maximum)
es: Usuarios en línea (máximo)
et: 線上用戶(最多)
fil: Naka-online na user (pinakamarami)
fr: Utilisateurs en ligne (maximum)
hi: उपयोगकर्ता आनलाईन (अधिकतम)
id: Pengguna online (maksimal)
it: Numero massimo di utenti online
ja: オンラインユーザー（最大数）
km: អ្នកប្រើប្រាស់ជាច្រើន កំពុងនៅលើបណ្តាញ (អតិបរមា)
ko: 사용자 온라인 (최대)
ms: Pengguna online (maksima)
pt: Utilizadores online (máximo)
ru: Максимальное кол-во пользователей online
ta: ஆன்லைனிலுள்ள பயனர்கள் (அதிகபட்சம்)
th: ผู้ใช้ออนไลน์ (สูงสุด)
ur: آن لائن صارفین (زیادہ سے زیادہ)
vi: Người dùng online (tối đa)
zh: 在线用户（最多）

# moderatorAudienceOfSystem
source: Followers
bn: অনুসারীগণ
de: Verfolger
es: Seguidores
et: 跟隨者
fil: Madla ng sistema
fr: Suiveurs
hi: अनुयायी (फॉलोअर्स)
id: Sistem dari anggota
it: Seguaci
ja: システムの謁見
km: អ្នកដើរតាម
ko: 시스템 사용자
ms: Pengikut
pt: Seguidores
ru: Аудитория системы
ta: பின்பற்றுபவர்கள்
th: ผู้ใช้ในระบบ
ur: پیروی کرنے والے
vi: Khách của hệ thống
zh: 观众系统

# moderatorInAll
source: Total
bn: মোট
et: 總計
fil: Lahat
hi: कुल योग
id: Seluruhnya
it: Totale
ja: 全てにおいて
km: សរុប
ko: 모두
ms: Jumlah
ru: Всего
ta: மொத்தம்
th: ทั้งหมด
ur: کل
vi: Tất cả
zh: 总计

# moderatorQuantityOfBoys
source: Quantity of the boys
bn: ছেলেদের পরিমাণ
de: Quantität der Jungen
es: Número de hombres
et: 男性總數
fil: Dami ng lalaki
fr: Nombre d&rsquo;hommes
hi: लड़कों की संख्या
id: Jumlah laki-laki
it: Numero di ragazzi
ja: 男子の数
km: ចំនួនក្មេងប្រុស
ko: 남자의 수
ms: Jumlah lelaki
pt: Quantidade de rapazes
ru: Количество мальчиков
ta: பையன்களின் எண்ணிக்கை
th: จำนวนผู้ชาย
ur: لڑکوں کی مقدار
vi: Số lượng nam giới
zh: 男孩总数

# moderatorQuantityOfGirls
source: Quantity of the girls
bn: মেয়েদের পরিমাণ
de: Quantität der Mädchen
es: Número de mujeres
et: 女性總數
fil: Dami ng babae
fr: Nombre de femmes
hi: लड़कियों की संख्या
id: Jumlah perempuan
it: Numero di ragazze
ja: 女子の量
km: ចំនួនក្មេងស្រី
ko: 여자의 수
ms: Jumlah wanita
pt: Quantidade de raparigas
ru: Количество девочек
ta: பெண்களின் எண்ணிக்கை
th: จำนวนผู้หญิง
ur: لڑکیوں کی مقدار
vi: Số lượng nữ giới
zh: 女孩总数

# moderatorVisitsToday
source: Visits today
bn: আজকের পরিদর্শন সংখ্যা
de: heutige Besuche
es: Visitas hoy
et: 當日來訪
fil: Bisita ngayon
fr: Visites d&rsquo;aujourd&rsquo;hui
hi: आज के आगमन
id: Pengunjung hari ini
it: Visite del giorno
ja: 本日の訪問者
km: ចូលមើលថ្ងៃនេះ
ko: 오늘 방문자
ms: Kunjungan hari ini
pt: Visitas de hoje
ru: Посещений за сегодня
ta: இன்றைய வருகைகள்
th: เข้าชมวันนี้
ur: آج کے دورے
vi: Lượt ghé thăm hôm nay
zh: 当日来访

# moderatorVisitsOnWeek
source: Visits this week
bn: এই সপ্তাহের পরিদর্শন সংখ্যা
de: Besuche dieser Woche
es: Visitas esta semana
et: 一周內來訪
fil: BIsita sa buong linggo
fr: Visites de cette semaine
hi: इस सप्ताह के आगमन
id: Pengunjung dalam minggu ini
it: Visite della settimana
ja: 今週の訪問者
km: ចូលមើលតាមសប្ដាហ៍
ko: 일주일 방문자
ms: Kunjungan minggu ini
pt: Visitas desta semana
ru: Посещений за неделю
ta: இந்த வார வருகைகள்
th: เข้าชมสัปดาห์นี้
ur: اس ہفتے کے دورے
vi: Lượt ghé thăm theo tuần
zh: 一星期内来访

# moderatorVisitsOnMonth
source: Visits this month
bn: এই মাসের পরিদর্শন সংখ্যা
de: Besuche dieses Monats
es: Visitas este mes
et: 當月來訪
fil: BIsita sa buong buwan
fr: Visites de ce mois
hi: इस माह के आगमन
id: Pengunjung dalam bulan ini
it: Visite del mese
ja: 今月の訪問者
km: ចូលមើលតាមខែ
ko: 한달 방문자
ms: Kunjungan bulan ini
pt: Visitas deste mês
ru: Посещений за месяц
ta: இந்த மாத வருகைகள்
th: เช้าชมเดือนนี้
ur: اس مہینے کے دورے
vi: Lượt ghé thăm theo tháng
zh: 当月来访

# moderatorUsersWithCoords
source: Number of users with coordinates
bn: স্থান নির্ধারনকৃত ব্যবহারকারীদের সংখ্যা
de: Anzahl der Nutzer mit Koordinaten
es: Número de usuarios con coordenadas
et: 已協調用戶數量
fil: Bilangin ang mga user pati ang coordinates
fr: Nombre d&rsquo;utilsateurs avec coordonnées
hi: निर्देशांक के साथ उपयोगकर्ताओं की गणना
id: Jumlah pengguna dengan koordinat
it: Numero di utenti con le coordinate
ja: 同じ階級のユーザー数
km: ខចោទប្រកាន់របស់អ្នកប្រើប្រាស់ជាមួយការសម្របសម្រួល
ko: 사용자 좌표와 사용자의 수
ms: Mengkordinasikan bilangan pengguna
pt: Número de utilizadores com coordenadas
ru: пользователи с координатами
ta: ஒத்ததரமுள்ளவர்களுடனான பயனர்களின் எண்ணிக்கை
th: จำนวนผู้ใช้ที่มีคู่
ur: صارفین کی تعداد معہ مقام
vi: Số người dùng cung cấp vị trí
zh: 已协调用户数量

# moderatorUsersFillProfile
source: Number of users with completed profile
bn: প্রোফাইল সম্পন্ন করেছেন এমন ব্যবহারকারীদের সংখ্যা
de: Anzahl der Nutzer mit ausgefüllten Profil
es: Número de usuarios con perfil completado
et: 已完成個人檔案資料用戶數量
fil: BIlangin ang mga user na may punan ang profile
fr: Nombre d&rsquo;utilisateurs avec un profil rempli
hi: भरी प्रोफाइल के साथ उपयोगकर्ताओं की गणना
id: Jumlah pengguna yang mengisi profil
it: Numero di utenti con profilo completo
ja: プロフィール入力済みのユーザー数
km: ខចោទប្រកាន់អ្នកប្រើប្រាស់ជាមួយបញ្ជីទម្រង់
ko: 채워진 프로필의 사용자 수
ms: Bilangan pengguna dengan profil lengkap
pt: Número de utilizadores com perfil completo
ru: заполненные анкеты (больше базовой)
ta: நிரப்பிய சுயவிவரத்தைக் கொண்ட பயனர்களின் எண்ணிக்கை
th: จำนวนผู้ใช้ที่กรอกโปรไฟล์
ur: مکمل شدہ پروفائل والے صارفین کی تعداد
vi: Số người dùng đã điền hồ sơ
zh: 已完成个人资料用户数量

# moderatorUsersWithPhoto
source: Users with photo
bn: ছবি সহ ব্যবহারকারীর সংখ্যা
de: Nutzer mit Foto
es: Usuarios con foto
et: 用戶照片
fil: Mga user na may larawan
fr: Utilisateurs avec photo
hi: तस्वीर समेत उपयोगकर्ता
id: Pengguna dengan foto
it: Foto utenti
ja: 写真有のユーザー
km: អ្នកប្រើដែលមានរូបថត
ko: 사진이 있는 사용자
ms: Pengguna dengan foto
pt: Usuários com fotografia
ru: Пользователей с фото
ta: புகைப்படத்துடனான பயனர்கள்
th: ผู้ใช้ที่มีรูปภาพ
ur: تصویر کے ساتھ صارفین
vi: Người dùng có hình ảnh
zh: 用户照片

# moderatorPhotosToday
source: Photos today
bn: আজকের ফটোসমূহ
de: heutige Fotos
es: Fotos de hoy
et: 今日照片
fil: Mga larawan ngayon
fr: Photos d&rsquo;aujourd&rsquo;hui
hi: आज की तस्वीरें
id: Foto hari ini
it: Fotografie del giorno
ja: 本日の写真
km: រូបថតថ្ងៃនេះ
ko: 오늘의 사진
ms: Gambar-gambar hari ini
pt: Fotografias de hoje
ru: Фотографий сегодня
ta: இன்றைய புகைப்படங்கள்
th: รูปภาพวันนี้
ur: آج کی تصاویر
vi: Ảnh hôm nay
zh: 今日照片

# moderatorPhotosOnWeek
source: Photos this week
bn: এই সপ্তাহের ফটোসমূহ
de: Fotos der Woche
es: Fotos de esta semana
et: 本週照片
fil: Mga larawan ngayong linggo
fr: Photos de cette semaine
hi: इस सप्ताह की तस्वीरें
id: Foto minggu ini
it: Fotografie della settimana
ja: 今週の写真
km: រូបថតសប្តាហ៍នេះ
ko: 이번주의 사진
ms: Gambar-gambar minggu ini
pt: Fotografias desta semana
ru: Фотографий за неделю
ta: இந்த வார புகைப்படங்கள்
th: รูปภาพสัปดาห์นี้
ur: اس ہفتے کی تصاویر
vi: Ảnh tuần này
zh: 本周照片

# moderatorPhotosOnMonth
source: Photos this month
bn: এই মাসের ফটোসমূহ
de: Fotos des Monats
es: Fotos de este mes
et: 本月照片
fil: Mga larawan ngayong buwan
fr: Photos de ce mois
hi: इस माह में तस्वीरें
id: Foto bulan ini
it: Fotografie del mese
ja: 今月の写真
km: រូបថតខែនេះ
ko: 이번달의 사진
ms: Gambar-gambar bulan ini
pt: Fotografias deste mês
ru: Фотографий за месяц
ta: இந்த மாத புகைப்படங்கள்
th: รูปภาพเดือนนี้
ur: اس ماہ کی تصاویر
vi: Bức ảnh trong tháng
zh: 本月照片

# moderatorDialogs
source: Dialogs
bn: কথপোকথনসমূহ
de: Dialoge
es: Diálogos
et: 對話框
fil: Dialog
fr: Dialogues
hi: संवाद
id: Dialog
it: Dialoghi
ja: 会話
km: ការសន្ទនា
ko: 다이얼로그
ms: Dialog
pt: Diálogos
ru: Диалоги
ta: உரையாடல்கள்
th: บทสนทนา
ur: مکالمے
vi: Đối thoại
zh: 对话框

# moderatorAverageNumberOfMessages
source: Average number of messages
bn: বার্তাসমূহের গড় সংখ্যা
de: Durchschnittszahl der Nachrichten
es: Número promedio de mensajes
et: 訊息平均數量
fil: Average na bilang ng mensahe
fr: Nombre moyen de messages
hi: संदेशों की औसत संख्या
id: Jumlah rata-rata pesan
it: Numero medio dei messaggi
ja: メッセージの平均
km: ចំនួនសារជាមធ្យម
ko: 평균 메세지 수
ms: Purata nombor pesanan
pt: Número médio de mensagens
ru: Среднее число сообщений в диалогах
ta: செய்திகளின் சராசரி எண்ணிக்கை
th: จำนวนเฉลี่ยของข้อความ
ur: پیغامات کی اوسط تعداد
vi: Lượng tin nhắn trung bình
zh: 消息平均数量

# moderatorQuantityDialogsStartedBoys
source: Quantity of dialogs started by boys
bn: ছেলেদের দ্বারা শুরু হওয়া কথপোকথনের পরিমাণ
de: Quantität der Dialoge gestartet durch Jungs
es: Número de diálogos iniciados por hombres
et: 男方開啟對話框數量
fil: Dami ng usapang nagsimula sa lalaki
fr: Nombre de dialogues commencés par des hommes
hi: लड़कों द्वारा शुरु किए गए सम्वादों की संख्या
id: Banyaknya dialog yang di mulai laki-laki
it: Numero di dialoghi iniziati dai ragazzi
ja: 男子から始めた会話数
km: ចំនួននៃការសន្ទនាដែលចាប់ផ្ដើមដោយក្មេងប្រុស
ko: 대화를 시작한 남자의 수
ms: Kuantiti dialog bermula dengan lelaki
pt: Quantidade de diálogos iniciados por rapazes
ru: Количество диалогов, начатых мальчиками
ta: பையன்களால் தொடங்கப்பட்ட உரையாடல்களின் எண்ணிக்கை
th: จำนวนบทสนทนาที่ผู้ชายเป็นผู้เริ่ม
ur: لڑکوں کی طرف سے شروع کئے گئے مکالموں کی مقدار
vi: Số cuộc đối thoại bắt đầu với nam giới
zh: 男孩开启对话框数量

# moderatorQuantityDialogsStartedGirls
source: Quantity of dialogs started by girls
bn: মেয়েদের দ্বারা শুরু করা কথপোকথনের পরিমাণ
de: Quantität der Dialoge gestartet durch Mädchen
es: Número de diálogos iniciados por mujeres
et: 女方開啟對話框數量
fil: Dami ng usapang nagsimula sa babae
fr: Nombre de dialogues commencés par des femmes
hi: लड़कियों द्वारा शुरु किए गए सम्वादों की संख्या
id: Banyaknya dialog yang di mulai perempuan
it: Numero di dialoghi iniziati dalle ragazze
ja: 女子から始めた会話数
km: ចំនួននៃការសន្ទនាដែលចាប់ផ្ដើមដោយក្មេងស្រី
ko: 대화를 시작한 여자의 수
ms: Kuantiti dialog bermula dengan wanita
pt: Quantidade de diálogos iniciados por raparigas
ru: Количество диалогов, начатых девочками
ta: பெண்களால் தொடங்கப்பட்ட உரையாடல்களின் எண்ணிக்கை
th: จำนวนบทสนทนาที่ผู้หญิงเป็นผู้เริ่ม
ur: لڑکیوں کی طرف سے شروع کی گئی مکالموں کی مقدار
vi: Số cuộc đối thoại bắt đầu với nữ giới
zh: 女孩开启对话框数量

# moderatorEmails
source: Emails
bn: ইমেলসমূহ
et: 電子郵件
hi: ईमेल
id: Email
ja: メ－ル
km: អ៊ីម៉ែល
ko: 이메일
ms: E-mel
pt: Mensagens de correio eletrónico
ta: மின்னஞ்சல்கள்
th: อีเมล์
ur: ای میلز
vi: Email
zh: 邮箱

# moderatorEmailsConfirmed
source: Confirmed
bn: নিশ্চিতকরণকৃত
de: Bestätigt
es: Confirmado:
et: 已確定
fil: Kumpirmado
fr: Confirmé&#x202f;:
hi: की पुष्टि की
id: Dikonfirmasi
it: Confermato
ja: 確定済み
km: បានបញ្ជាក់
ko: 확인되었습니다
ms: Disahkan
pt: Confirmado
ru: Подтверждено:
ta: உறுதிப்படுத்தப்பட்டது
th: ได้รับการยืนยัน
ur: تصدیق شدہ
vi: Xác nhận
zh: 已确定

# moderatorEmailsNotConfirmed
source: Not Confirmed
bn: নিশ্চিতকরণকৃত নয়
de: Unbestätigt
es: No confirmado:
et: 未確定
fil: HIndi kompirmado
fr: Non confirmé&#x202f;:
hi: की पुष्टि नहीं की
id: Belum dikonfirmasi
it: Non confermato
ja: 確定されていません
km: មិនបានបញ្ជាក់
ko: 확인되지 않았습니다
ms: Tidak disahkan
pt: Não Confirmado
ru: Не подтверждено:
ta: உறுதிப்படுத்தப்படவில்லை
th: ไม่ได้รับการยืนยันแล้ว
ur: غیر تصدیق شدہ
vi: Chưa xác nhận
zh: 未确定

# moderatorRemovedRestoredCauses
source: Reasons for removing
bn: উৎপাটনের কারণ
de: Gründe für die Entfernung
es: Motivos por la supresión
et: 刪除原因
fil: Mga dahilan sa pagtanggal
fr: Raisons pour la suppression
hi: हटाने का कारण
id: Alasan penghapusan
it: Motivi per la rimozione
ja: 削除の理由
km: ហេតុផលនៃការលុបចេញ
ko: 삭제 이유
ms: Sebab-sebab dipadamkan
pt: Razões da remoção
ru: Причины удаления
ta: அகற்றுவதற்கான காரணங்கள்
th: สาเหตุการลบ
ur: ہٹانے کی وجوہات
vi: Lý do xóa
zh: 删除原因

# moderatorRemovedRestoredDivisionForSexAndTime
source: Division for sex and time
bn: লিঙ্গ ও সময় ব্যবধানের জন্য বিভাজন
de: Abteilung für Sex und Zeit
es: División por género y por tiempo
et: 區分性別與時間
fil: Paghahati para sa sex at oras
fr: Division par sexe et par temps
hi: सेक्स और समय के लिए खण्ड
id: Pembagian waktu dan gender
it: Divisione per il sesso ed il tempo
ja: 性別分布と時間
km: ការបែងចែងរវាងការរួមភេទ និងពេលវេលា
ko: 성과 시간의 구분
ms: Bahagian untuk seks dan masa
pt: Divisão para sexo e tempo
ru: Распределение по полу и времени
ta: செக்ஸ் மற்றும் நேரத்துக்கான பிரிவு
th: การแบ่งเพศและเวลา
ur: مجامعت اور وقت کیلئے تقسیم
vi: Theo giới tính và thời gian
zh: 区分性别和时间

# guestsToday
source: Today
bn: আজ
de: heute
es: Hoy
et: 當日
fil: Ngayon
fr: Aujourd&rsquo;hui
hi: आज
id: Hari ini
it: Oggi
ja: 本日
km: ថ្ងៃនេះ
ko: 오늘
ms: hari ini
pt: Hoje
ru: Сегодня
ta: இன்று
th: วันนี้
ur: آج
vi: Hôm nay
zh: 当天

# guestsByWeek
source: Last 7 days
bn: গত ৭ দিন
de: letzten 7 Tage
es: Últimos 7 días
et: 最近7天
fil: Huling 7 araw
fr: 7 derniers jours
hi: पिछले 7 दिनों में
id: 7 hari terakhir
it: Ultimi 7 giorni
ja: 1週間以内
km: សប្ដាហ៍មុន
ko: 지난 일주일
ms: 7 hari lepas
pt: Nos últimos 7 dias
ru: За неделю
ta: கடந்த 7 நாட்கள்
th: สัปดาห์ที่แล้ว
ur: گزشتہ 7 دنوں میں
vi: 7 ngày qua
zh: 最近7天

# guestsByMonth
source: Last 30 days
bn: গত ৩০ দিন
de: letzten 30 Tage
es: Últimos 30 días
et: 最近30天
fil: Huling 30 araw
fr: 30 derniers jours
hi: पिछले 30 दिनों में
id: 30 hari terakhir
it: Ultimi 30 giorni
ja: 30日以内
km: ខែមុន
ko: 지난 한달
ms: 30 hari lepas
pt: Nos últimos 30 dias
ru: За месяц
ta: கடந்த 30 நாட்கள்
th: เดือนที่แล้ว
ur: گزشتہ 30 دن میں
vi: 30 ngày qua
zh: 最近30天

source: male
es: &nbsp;
et: 男性
fr: &nbsp;
pt: masculino
ta: ஆண்

source: female
es: &nbsp;
et: 女性
fr: &nbsp;
pt: feminino
ta: பெண்

# moderatorProductPresentsTitle
source: Gift
bn: উপহার
de: Geschenk
es: Regalo
et: 禮品
fil: Regalo
fr: Cadeau
hi: उपहार
id: Hadiah
it: Regalo
ja: プレゼント
km: អំណោយ
ko: 선물
ms: Hadiah
pt: Presente
ru: Подарок
ta: பரிசுப்பொருள்
th: ของขวัญ
ur: تحفہ
vi: Quà
zh: 礼品

# moderatorProductPresentsCreateTitle
source: Create a new gift
bn: নতুন একটি উপহার তৈরী করুন
de: Ein neues Geschenk erstellen
es: Crear un regalo nuevo
et: 建立一個新禮品
fil: Gumawa ng bagong regalo
fr: Créer un nouveau cadeau
hi: नया उपहार सृजित करें
id: Buat hadiah baru
it: Creare un nuovo regalo
ja: 新しいプレゼントの作成
km: បង្កើតអំណោយថ្មីមួយ
ko: 새로운 선물 만들기
ms: Cipta hadiah baru
pt: Criar um novo presente
ru: Создать новый подарок
ta: ஒரு புதிய பரிசுப்பொருளை உருவாக்கு
th: สร้างของขวัญใหม่
ur: ایک نیا تحفہ بنائیں
vi: Tạo món quà mới
zh: 创建一个新的礼品

# moderatorProductPresentsUpdateTitle
source: Update a gift
bn: একটি উপহার হাল নাগাদ করুন
de: Aktualisierung eines Geschenkes
es: Actualizar el regalo
et: 更新一個禮品
fil: I-update ang regalo
fr: Mise-à-jour d&rsquo;un cadeau
hi: उपहार अद्यतन करें
id: Perbaharui hadiah
it: Aggiornare il regalo
ja: プレゼントのアップデート
km: បន្ទាន់សម័យអំណោយ
ko: 선물 업데이트
ms: Kemaskini hadiah
pt: Atualizar um presente
ru: Обновить подарок
ta: ஒரு பரிசுப்பொருளைப் புதுப்பி
th: อัพเดทของขวัญ
ur: ایک تحفہ اپ ڈیٹ کریں
vi: Cập nhật quà
zh: 更新一个礼品

# usersDeleteSelectedPhotos
source: Delete
bn: মুছে ফেলো
de: Löschen
es: Suprimir seleccionados
et: 刪除
fil: Tanggalin
fr: Supprimer les sélections
hi: मिटाएं
id: Hapus
it: Cancellare
ja: 削除
km: លុប
ko: 삭제
ms: Hapus
pt: Eliminar
ru: Удалить отмеченные
ta: நீக்குக
th: ลบ
ur: حذف کریں
vi: Xóa
zh: 删除

# usersDeletePhotoConfirm
source: Are you sure you want to delete a photo?
bn: আপনি কি নিশ্চিত যে আপনি ছবিটি মুছে দিতে চান?
de: Wollen Sie wirklich das Foto löschen
es: ¿Estás seguro de querer suprimir esta foto?
et: 您確定要刪除照片嗎?
fil: SIgurado ka ba sa pagtanggal ng larawan?
fr: Êtes-vous sûr de vouloir supprimer cette photo&#x202f;?
hi: क्या आप सुनिश्चित है कि आप तस्वीर को मिटाना चाहते हैं?
id: Apakah Anda yakin ingin menghapus foto?
it: Siete sicuri di voler eliminare la fotografia?
ja: 本当に写真を削除しますか?
km: តើអ្នកប្រាកដទេថា អ្នកចង់លុបរូបថតមួយឬ?
ko: 사진을 삭제하시겠습니까?
ms: Anda pasti untuk padamkan gambar?
pt: Tem a certeza que quer apagar a fotografia?
ru: Вы уверены, что хотите удалить фото?
ta: நீங்கள் நிச்சயமாக ஒரு புகைப்படத்தை நீக்க விரும்புகிறீர்களா?
th: คุณต้องการลบรูปถ่ายใช่หรือไม่?
ur: کیا آپ کو یقین ہے کہ آپ ایک تصویر کو حذف کرنا چاہتے ہیں؟
vi: Bạn chắc chắn muốn xóa ảnh?
zh: 您确定要删除照片吗?

# moderatorBack
source: Back
bn: পূর্ববর্তী
de: zurück
es: Atrás
et: 返回
fil: Ibalik
fr: Retourner
hi: वापस
id: Kembali
it: Indietro
ja: 戻る
km: ត្រលប់ក្រោយ
ko: 뒤로
ms: Kembali
pt: Voltar
ru: Назад
ta: பின்செல்க
th: ย้อนกลับ
ur: پیچھے
vi: Quay lại
zh: 返回

# moderatorNext
source: Next
bn: পরবর্তী
de: weiter
es: Siguiente
et: 下一頁
fil: Sunod
fr: Suivant
hi: अगला
id: Berikut
it: Successivo
ja: 次
km: បន្ទាប់
ko: 다음
ms: Seterusnya
pt: Próximo
ru: Вперед
ta: அடுத்தது
th: ถัดไป
ur: اگلا
vi: Tiếp
zh: 下一页

# moderatorAddRecord
source: Add record
bn: রেকর্ড যুক্ত করুন
de: Aufzeichnung hinzufügen
es: Añadir una nota
et: 添加紀錄
fil: Magdagdag ng rekord
fr: Ajouter une entrée
hi: रिकॉर्ड जोड़ें
id: Tambah rekord
it: Aggiungere record
ja: 履歴を追加
km: បន្ថែមកំណត់ត្រា
ko: 기록 추가
ms: Tambah Rekod
pt: Adicionar registo
ru: Добавить запись
ta: பதிவைச் சேர்க்கவும்
th: เพิ่มข้อมูล
ur: ریکارڈ شامل کریں
vi: Thêm ghi chép
zh: 添加记录

# actionSave
source: Save
bn: সংরক্ষণ করো
de: Speichern
es: Guardar
et: 保存
fr: Sauvegarder
hi: सहेजें
id: Simpan
it: Salvare
ja: 保存
km: រក្សាទុក
ko: 저장
ms: Simpan
pt: Guardar
ru: Сохранить
ta: சேமிக்கவும்
th: บันทึก
ur: محفوظ کریں
vi: Lưu
zh: 保存

# actionCancel
source: Cancel
bn: বাতিল করো
de: Löschen
es: Cancelar
et: 取消
fil: Kanselahin
fr: Annuler
hi: रद्द करें
id: Batal
it: Cancellare
ja: キャンセル
km: បោះបង់
ko: 취소
ms: Batalkan
pt: Cancelar
ru: Отменить
ta: ரத்து
th: ยกเลิก
ur: منسوخ کریں
vi: Hủy
zh: 取消

# moderatorChangeRecord
source: Change record
bn: রেকর্ড পরিবর্তন করো
de: Aufzeichnung ändern
es: Modificar una nota
et: 更改紀錄
fil: Baguhin ang rekord
fr: Modifier l&rsquo;historique
hi: रिकॉर्ड बदलें
id: Ubah rekord
it: Modificare record
ja: 履歴を変更
km: ប្តូរកំណត់ត្រា
ko: 기록 수정
ms: Tukar Rekod
pt: Alterar registo
ru: Изменить запись
ta: பதிவை மாற்றவும்
th: เปลี่ยนข้อมูล
ur: ریکارڈ تبدیل کریں
vi: Thay đổi ghi chép
zh: 更改记录

# moderatorRemove
source: Remove
bn: উৎপাটন করো
de: entfernen
es: Suprimir
et: 移除
fil: Tanggalin
fr: Supprimer
hi: हटाएं
id: Hapus
it: Rimuovere
ja: 排除
km: លុបចេញ
ko: 삭제
ms: Buang
pt: Remover
ru: Удалить
ta: அகற்றுக
th: ลบ
ur: ہٹائیں
vi: Xóa bỏ
zh: 移除

# formOperatorsBegin
source: at the beginning of each search line
bn: প্রতিটি অনুসন্ধান সারির শুরুতে
de: am Anfang jeder Suchreihe
es: en el comienzo de cada línea de búsqueda
et: 每搜搜尋欄的開始
fil: sa simula ng bawat linya
fr: au début de chaque ligne de recherche
hi: प्रत्येक खोज वाक्य की शुरुआत में
id: pada awal setiap baris pencarian
it: all'inizio di ciascuna linea di ricerca
ja: 各検索のラインの最初
km: នៅដំណាក់កាលចាប់ផ្ដើមនៃជួរស្វែងរកនីមួយៗ
ko: 각 찾는 줄의 시작
ms: Pada permulaan setiap garis carian
pt: no início de cada linha de procura
ru: в начале каждой строки поиска
ta: ஒவ்வொரு தேடல் வரிசையின் தொடக்கத்திலும்
th: ในตอนต้นของการค้นหาในแต่ละบรรทัด
ur: ہر تلاش لائن کے آغاز میں
vi: ở đầu mỗi dòng tìm kiếm
zh: 每搜索栏的开头

# formOperatorsEnd
source: You can use operators of comparison
bn: আপনি তুলনা অপারেটর ব্যবহার করতে পারেন
de: Sie können Vergleichsmittel nutzen
es: Puedes utilizar operadores de comparación
et: 您可以使用比較對照
fil: Maaring gumamit ng operators ng pagkukumpara
fr: Vous pouvez utiliser des opérateurs de comparaison
hi: आप तुलना चिह्नों का उपयोग कर सकते हैं
id: Anda dapat menggunakan operator pembanding
it: È possibile utilizzare gli operatori di confronto
ja: オペレータの比較に利用可能です
km: អ្នកអាចប្រើប្រាស់ការីប្រៀបធៀប
ko: 당신은 비교를 할 수 있습니다
ms: Gunakan pengendali untuk perbezaan
pt: Pode usar operações de comparação
ru: Вы можете использовать операторы сравнения
ta: நீங்கள் ஒப்பீட்டினை நடத்துபவர்களையும் பயன்படுத்தலாம்
th: คุณสามารถใช้ส่วนประกอบในการเปรียบเทียบ
ur: آپ مقابلے کے آپریٹرز استعمال کر سکتے ہیں
vi: Bạn có thể sử dụng các nhà cung cấp so sánh
zh: 您可以使用比较后的运行程序

# formAdvancedSearch
source: Advanced search
bn: অগ্রবর্তী অনুসন্ধান
de: Erweiterte suche
es: Búsqueda avanzada
et: 進階搜尋
fil: Masusing paghahanap
fr: Recherche avancée
hi: उन्नत खोज
id: Pencarian lanjutan
it: Ricerca avanzata
ja: 詳細検索
km: ការស្វែងរកលម្អិត
ko: 고급 찾기
ms: Carian tercepat
pt: Procura avançada
ru: Расширенный поиск
ta: மேம்பட்ட தேடல்
th: การค้นหาขั้นสูง
ur: اعلی درجے کی تلاش
vi: Tìm kiếm nâng cao
zh: 高级搜索
