Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# payonlineTetmsOfUse
source: <p>Final payment amount, web address or company name, identifier (number) of a task or an order liable to pay.</p><p>Your personal information is stored exclusively in the PayOnline system. We guarantee that this information will not under any circumstances be disclosed to third parties, except to comply with applicable law of the Russian Federation by submitting a written request from public authorities.</p><p>PayOnline Systems Ltd. is registered with the Federal Register of Operators under the registration number 10-0104880 and intended to collect, store and process personal data of natural persons.</p><p>Your credit card information is used only at the time of transaction and it is transmitted in an encrypted form via secure protocol to the acquiring bank. Details of your credit card are not stored in the PayOnline system and, therefore, cannot be transferred to third parties under any circumstances.</p><p>If you have questions concerning payment, you can contact customer support by phone: +8 (800) 7000 729 (toll-free in Russia), +7 (495) 666 2143; or by e-mail: support@payonline.ru.</p><p>You can find this payment in your bank statement using the Lovetime.com ID.</p><p>Please note that your IP- address will be stored to prevent unauthorised use of your personal information. Any unauthorised use of personal information will be addressed seriously, stopped and prosecuted.</p>
bn: <p>কোন কার্যক্রম বা পরিশোধ্য অর্ডারের সর্বশেষ পরিশোধ্য পরিমাণ, ওয়েব ঠিকানা অথবা কোম্পানি নাম, পরিচিতি নাম্বার।</p><p>আপনার ব্যক্তিগত তথ্য একান্তই PayOnline সিস্টেমে সংরক্ষণ করে রাখা হয়। আমরা নিশ্চয়তা দিচ্ছি যে রাশিয়ান ফেডারেশনের প্রয়োগ্য আইনের সাথে সম্মতি জানাতে সরকারি কর্তৃপক্ষের কাছ থেকে লিখিত অনুরোধ জমা দেয়া ব্যতিত, এই তথ্য কোন পরিস্থিতিতে তৃতীয় কোন দলের কাছে প্রকাশ করা হবে না।</p><p>PayOnline Systems Ltd 10-0104880 নং নিবন্ধন নম্বরের অধীনে Federal Register of Operators এর সাথে নিবন্ধিত, এবং প্রাকৃতিক ব্যক্তিবর্গ সংক্রান্ত ব্যক্তিগত তথ্য সংগ্রহ, সংরক্ষণ এবং প্রক্রিয়াজাতকরণ করার উদ্দেশ্য বহন করে।</p><p>আপনার ক্রেডিট কার্ড সংক্রান্ত তথ্যাদি শুধুমাত্র লেনদেনের সময় ব্যবহার করা হয় এবং তা এনক্রিপটেড অবস্থায় নিরাপদ প্রোটকলের মাধ্যমে প্রাপক ব্যাংকে পাঠানো হয়। আপনার ক্রেডিট কার্ড সংক্রান্ত বিস্তারিত তথ্যসমূহ PayOnline সিস্টেম এ সংরক্ষণ করা হয় না এবং কোন পরিস্থিতিতে তৃতীয় দলের কাছে হস্তান্তর করা সম্ভব নয়।<p/><p>পরিশোধ সংক্রান্ত আপনার যদি কোন প্রশ্ন থাকে, তাহলে আপনি ফোনে কাস্টমার সহায়তার সাথে যোগাযোগ করতে পারেনঃ +৮ (৮০০) ৭০০০ ৭২৯ (রাশিয়ায় বিনা মূল্যে), +৭ (৪৯৫) ৬৬৬ ২১৪৩; অথবা ইমেলেঃ support@payonline.ru.</p><p>Lovetine.com পরিচয় ব্যবহার করে আপনি আপনার ব্যাংক বিবৃতিতে এই পরিশোধ তথ্যটি পাবেন।<p/><p>দয়া করে লক্ষ্য করুন যে আপনার ব্যক্তিগত তথ্যের অননুমোদিত ব্যবহার প্রতিরোধ করতে আপনার IP ঠিকানা সংরক্ষণ করা হবে। আপনার ব্যক্তিগত তথ্যের যেকোন অননুমোদিত ব্যবহার গুরুত্বসহকারে সম্বোধন, প্রতিরোধ ও অভিযুক্ত করা হবে।</p>
de: <p>Finaler Zahlbetrag, Web-Adresse oder Firmen Name, Identifikation (Nummer) einer Aufgabe oder einer Bestellung mit Zahlungsverpflichtung.</p><p>Ihre persönlichen Informationen werden exklusive in PayOnline System gespeichert. Wir garantieren, dass diese Informationen unter keinen Umständen Dritten zugänglich werden, ausgenommen Fügungen gemäß Gesetz der "Russian Federation" durch schriftliche Aufforderungen öffentlicher Behörden.</p><p>PayOnline System Ltd. ist registriert bei dem "Federal Register of Operators" unter der Registernummer 10-0104880 zum Zwecke der Sammlung, Speicherung und Verarbeitung persönlicher Daten natürlicher Personen.</p><p>Ihre Kreditkarten Informationen werden nur zum Zeitpunkt der Transaktion genutzt und in Verschlüsselt übermittelt via Sicherheitsprotokoll an die Empfangende Bank. Details Ihrer Kreditkarte werden nicht im PayOnline System gespeichert und können daher unter keinen Umständen an Dritte gelangen.</p><p>Wenn Sie Fragen hinsichtlich der Zahlung haben sollten, so können Sie sich gerne telefonisch an unseren Kundendienst wenden: +8 (800) 7000 729 (Gebührenfrei in Russland), +7 (495) 666 2143; oder per E-Mail: support@payonline.ru</p><p>Bitte beachten Sie, dass Ihre IP Adresse gespeichert wird zwecks Vermeidung von nicht genehmigter Benutzung Ihrer persönlichen Informationen. Jegliche nicht genehmigte Nutzung wird ernst genommen, gestoppt und rechtlich verfolgt.</p>
es: &nbsp;
fil: <p>Ang pinakahuling halaga ng bayad, web address o pangalan ng kumpanya, identifier (numero) ng isang gawain o isang utos ang mananagot upang magbayad.</p><p>Ang iyong personal na impormasyon ay ekslusibong nakatabi sa PayOnline system. Ginagarantiya namin ang impormasyong ito ay hindi dapat sa ilalim ng ng anumang sitwasyon maibahagi sa mga ikatlong partido, maliban kung ito ay upang sumunod sa naaangkop na batas ng Russian Federation sa pamamagitan ng pagsusumite ng isang nakasulat na kahilingan mula sa pampublikong mga awtoridad ng. </ P> <p> PayOnline Systems Ltd ay nakarehistro sa Federal Register ng operator sa ilalim ng rehistrasyon 10-0104880 at nilayon upang mangolekta, mag-imbak at iproseso ang personal na data ng natural na tao.</p><p>Ang iyong impormasyon ng credit card ay ginagamit lamang sa oras ng transaksyon at ito ay ipinadala sa isang naka-encrypt na form sa pamamagitan ng secure na protocol sa pagkuha bangko. Ang mga detalye ng iyong credit card ay hindi na naka-imbak sa system PayOnline at, samakatuwid, hindi maaaring mailipat sa mga ikatlong partido sa anumang pagkakataon.</p><p>Kung mayroon kang mga katanungan tungkol sa pagbabayad, maaari kang makipag-ugnayan sa customer support sa pamamagitan ng telepono: +8 (800) 7000 729 (toll-free sa Russia), 7 (495) 666 2143; o sa pamamagitan ng e-mail: support@payonline.ru.</p><p>Maaari mong mahanap ang pagbabayad na ito sa iyong bank statement gamit ang Lovetime.com ID. </ P> <p> Mangyaring tandaan na ang iyong mga IP-address ay naka-imbak upang maiwasan ang hindi awtorisadong paggamit ng iyong personal na impormasyon. Ang anumang di-awtorisadong paggamit ng personal na impormasyon ay natugunan sineseryoso, huminto at prosecuted. </ P>
fr: &nbsp;
hi: <p>अन्तिम भुगतान राशि, वेब पता अथवा कम्पनी का नाम, किसी कार्य का पहचानकर्त्ता (संख्या) अथवा भुगतान हेतु देय कोई क्रयादेश।</p><p>आपकी निजी जानकारी को अनन्य रूप से पेऑनलाइन सिस्टम में भण्डारित किया जाता है। हम यह प्रत्याभूत करते (गारण्टी देते) हैं कि इस जानकारी को किसी भी परिस्थिति में, सार्वजनिक प्राधिकरणों द्वारा प्रस्तुत लिखित अनुरोध पर रूसी महासंघ के लागू कानूनों के अनुपालन के अतिरिक्त, अन्य पक्षों पर प्रकट नहीं किया जाएगा।</p><p>पेऑनलाइन सिस्टम लि., संचालकों की संघीय पंजी में पंजीकरण संख्या 10-0104880 के साथ पंजीकृत है और प्राकृतिक व्यक्तियों के निजी आँकड़ों को एकत्रित, भण्डारित एवं संसाधित करने के लिए उद्दिष्ट है।</p><p>आपके क्रेडिट कार्ड की जानकारी को केवल लेनदेन के समय पर ही प्रयुक्त किया जाता है और उसे अधिग्राही बैंक तक एक सुरक्षित प्रोटोकॉल के माध्यम से कूटलेखित स्वरूप में संचारित किया जाता है। आपके क्रेडिट कार्ड के विवरण पेऑनलाइन सिस्टम में भण्डारित नहीं किए जाते, अतः उन्हें किसी भी परिस्थिति में अन्य पक्षों को अंतरित नहीं किया जा सकता है।</p><p>यदि आपके पास भुगतान से सम्बन्धित कोई प्रश्न है तो आप ग्राहक सेवा को फोन द्वारा +8 (800) 7000 729 (रूस में निःशुल्क), +7 (495) 666 2143 पर; अथवा ईमेल द्वारा, support@payonline.ru पर संपर्क कर सकते हैं।</p><p>आप अपने बैंक स्टेटमैण्ट में इस भुगतान को Lovetime.com ID का उपयोग करके खोज सकते हैं।</p><p>कृपया ध्यान दें कि आपका IP पता भण्डारित किया जाएगा ताकि आपकी निजी जानकारी का अनधिकृत उपयोग रोका जा सके। निजी जानकारी के कैसे भी अनधिकृत उपयोग को गम्भीरता से लिया जाएगा, उसे रोका जाएगा एवं उस पर अभियोग चलाया जाएगा।</p>
id: <p>Jumlah total pembayaran, alamat web, atau nama perusahaan, identifikasi (nomor) dari tugas atau pertanggung jawaban pesanan untuk pembayaran.</p><p>Informasi pribadi Anda tersimpan secara khusus di PayOnline System. Kami menjamin bahwa informasi ini tidak dalam kondisi apapun untuk disebarkan ke pihak ketiga, kecuali untuk mematuhi hukum yang berlaku di Russian Federation dengan mengajukan permintaan tertulis dari instansi pemerintah.</p><p>PayOnline Systems Ltd. adalah terdaftar dengan Federal Register of Operators dibawah nomor pendaftaran10-0104880 dan bertujuan untuk mengumpulkan, menyimpan, dan memproses data pribadi perseorangan.</p><p>Informasi kartu kredit Anda hanya dipergunakan pada saat melakukan transaksi saja dan dikirim dengan form yang terenkripsi melalui jalur yang aman untuk terhubung ke bank. Rincian dari kartu kredit Anda tidak tersimpan pada PayOnline system dan oleh sebab itu, tidak dapat di transfer ke pihak ketiga dalam keadaan apapun.</p><p>Jika Anda memiliki pertanyaan yang berkaitan dengan pembayaran , Anda dapat menghubungi customer support melalui telephone di nomor +8 (800) 7000 729 (toll-free di Russia), +7 (495) 666 2143; atau melalui email: support@payonline.ru.</p><p>Anda dapat menemukan pembayaran ini pada bank statment menggunakan ID Lovetime.com.</p><p>Sebagai catatan bahwa alamat IP Anda akan disimpan untuk mencegah penggunaan yang tidak sah atas informasi pribadi Anda. Setiap penggunaan yang tidak sah atas informasi pribadi akan ditangani secara serius, dihentikan, dan dituntut.</p>
it: <p>Importo finale di pagamento, indirizzo web o il nome della società, identificativo (numero) di un'attività o di un ordine da pagare.</p><p>Le tue informazioni personali vengono memorizzate esclusivamente nel sistema PayOnline. Garantiamo che tali informazioni non saranno in alcun caso comunicati a terzi, se non per rispettare il diritto applicabile della Federazione Russa, tramite richiesta scritta da parte delle autorità pubbliche.</p><p>PayOnline Systems Ltd. è iscritta presso il Registro federale degli operatori sotto il numero di registrazione 10-0104880 autorizzata a raccogliere, archiviare e trattare i dati personali delle persone fisiche.</p><p>I dati della carta di credito vengono utilizzati solo al momento della transazione e vengono trasmessi in forma criptata tramite protocollo sicuro per la banca acquirente. I dettagli della vostra carta di credito non vengono memorizzati nel sistema PayOnline _, pertanto, non possono essere ceduti a terzi in nessun caso.</p><p>In caso di domande relative al pagamento, è possibile contattare l'assistenza clienti per telefono: +8 (800) 7000 729 (numero verde in Russia), +7 (495) 666 2143, o via e-mail: support@payonline.ru.</p><p>È possibile rintracciare questo pagamento nel tuo conto bancario utilizzando l'ID Lovetime.com.</p><p>Il vostro indirizzo IP sarà memorizzato per impedire l'uso non autorizzato dei propri dati personali. Qualsiasi utilizzo non autorizzato di informazioni personali sarà bloccato e perseguito legalmente.</p>
km: <p> ទឹកប្រាក់ទូទាត់ចុងក្រោយ អាសយដ្ឋានគេហទំព័រឬឈ្មោះក្រុមហ៊ុនអត្តសញ្ញាណ(តួលេខ)នៃភារកិច្ចឬ ការបញ្ជាទិញទាក់ទងនឹងការទូទាត់ប្រាក់។ </p><p>ព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នកនឹងត្រូវបានរក្សាទុកជាពិសេសនៅក្នងប្រព័ន្ធ PayOnline។ យើងធានាអះអាងថាព័ត៌មានផ្ទាល់ខ្លួននេះ ទោះបីក្នុងកាលៈទេសៈណាក៏ដោយ នឹងមិនបញ្ចេញទៅដល់ភាគីទីបីជាដាច់ខាត លើកលែងករណីការអនុលោមទៅតាមច្បាប់ជាធរមានរបស់Russian Federation ដោយមានការដាក់ស្នើជាលាយលក្ខណ៍អក្សរមកពីអាជ្ញាធរសាធារណៈ។</p><p>PayOnline Systems Ltd. ត្រូវបានចុះឈ្មោះទៅក្នុង Federal Registerនៃប្រតិបត្តិករក្រោមបញ្ជីការលេខ 10-0104880 ហើយមានគោលបំនងប្រមូល រក្សាទុក និងដាក់ដំណើរការព័ត៌មានផ្ទាល់ខ្លួននៃបុគ្គលសាមញ្ញ។ </p><p>ព័ត៌មាននៃប័ណ្ណឥណទានរបស់អ្នកនឹងត្រូវប្រើប្រាស់នៅពេលប្រតិបត្តិការតែប៉ុណ្ណោះ ហើយដែលព័ត៌មានទាំងនេះនឹងបញ្ជូនជាទម្រង់អ៊ិនគ្រីបតាមរយៈពិធីការសុវត្ថិភាពទៅកាន់ធនាគារដែលជាអ្នកទទួល។ ព័ត៌មានលម្អិតនៃប័ណ្ណឥណទានរបស់អ្នកមិនត្រូវបានរក្សាទុកនៅក្នុងប្រព័ន្ធ PayOnlineទេ ដូច្នេះហើយ ទោះបីក្នុងកាលៈទេសៈណាក៏ដោយ ព័ត៌មានទាំងនេះមិនអាចផ្ទេរទៅកាន់អ្នកទីបីបានឡើយ។ </p><p>ប្រសិនបើលោកអ្នកមានសំណួរផ្សេងៗពាក់ព័ន្ធនឹងការទូទាត់ លោកអ្នកអាចទាក់ទងផ្នែកសេវាគាំទ្រអតិថិជនតាមរយៈទូរស័ព្ទលេខ: +8 (800) 7000 729 (ទូរស័ព្ទដោយឥតគិតថ្លៃសម្រាប់ក្នុងប្រទេសរុស្សី), +7 (495) 666 2143; ឬតាមរយៈអ៊ីម៉ែល: support@payonline.ru។ </p><p>លោកអ្នកអាចស្វែងរកទូទាត់នេះនៅក្នុងរបាយការណ៍ធនាគាររបស់អ្នកដោយប្រើលេខសំគាល់នៅលើ Lovetime.com ។</p><p>សួមកត់សំគាល់ថាអាសយដ្ឋាន IP របស់អ្នកនឹងត្រូវបានរក្សាទុកដើម្បីទប់ស្កាត់ការប្រើប្រាស់ព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នកដោយគ្មានការអនុញ្ញាត។ ករណីមានការប្រើប្រាស់ព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នកដោយគ្មានការអនុញ្ញាតកើតឡើង នោះនឹងត្រូវបានដោះស្រាយដោយម៉ឹងម៉ាត់ បញ្ឈប់ និងផ្តន្ទាទោសតាមច្បាប់។</p>
ko: <p>마지막 계좌지불, 웹주소 또는 회사이름, 일의 식별자(번호) 또는 법적책임이 있는 지불.</p><p>당신의 개인 정보는 오직 PayOnline system에 저장됩니다. 우리는 이정보를 제 3자에게 공개하지 않을것이며, 공공단체로부터 요청되어 쓰여진 러시아연방의 법에 따르는 것은 제외한.</p><p> PayOnline system Ltd. 는 연방정부에 등록 되어있고 등록번호는 10-0104880이며 수집을 위해 만들어졌으며, 보통사람의 개인적인 정보를 진행과 저장할 수 있다. </p><p>당신의 신용카드 정보는 오직 결제할 때만 사용 되며 그것은 암호화 되어 보안보호 시스템을 통해 전송된다. 당신의 신용카드 세부사항은 PayOnline system에 저장되지 않는다. 그러므로 제 3자에게 그 어떤 상황도 전달 되지 않는다. </p><p>만약 당신이 결제에 대해 질문이 있다면, 당신은 고객지원으로 연락 할 수 있다 : +8 (800) 7000 729 (toll-free in Russia), +7 (495) 666 2143; 또는 이메일로 : support@payonline.ru.</p><p>당신은 이 결제를 당신의 은행 입출금내역에서 Lovetime.com ID를 사용하여 찾을 수 있다. </p><p>당신의 IP주소는 당신의 개인정보 유출을 막기위해 저장 될 것이다. 어떠한 유출된 개인정보의 사용은 저지되고 고발할 것이다.</p>
ms: <p>Jumlah keseluruhan pembayaran, alamat web atau nama syarikat, pengecaman (nombor) tugasan atau arahan pembayaran.</p><p>Maklumat peribadi akan disimpan secara eksklusif dalam sistem PayOnline kami. Kami memberi jaminan bahawa maklumat ini tidak akan didedahkan kepada pihak ketiga, kecuali untuk mematuhi undang-undang Russian Federation dengan mengemukakan permintaan surat bertulis daripada pihak berkuasa awam.</p><p>PayOnline Systems Ltd berdaftar dengan Operator Federal Register menggunakan nombor pendaftaran 10-0104880 dan bertujuan untuk mengumpul, menyimpan dan memproses data peribadi hak milik yang pengguna yang sebenar.</p><p>Maklumat kad kredit hanya digunakan untuk urus niaga sahaja dan digunakan dalam bentuk penyembunyian maklumat melalui protokol selamat di bank-bank tertentu. Butiran kad kredit anda tidak disimpan dalam sistem PayOnline, oleh itu, ianya tidak boleh dipindahkan milik kepada pihak ketiga dengan sebarang keadaan dan alasan.</p><p>Jika anda mempunyai persoalan mengenai pembayaran, anda boleh menghubungi khidmat sokongan pelanggan melalui telefon: 8 (800) 7000 729 (bebas tol di Rusia), +7 (495) 666 2143, atau melalui e-mel:. support@payonline.ru</p><p>Sekiranya pembayaran dilakukan, anda akan mendapati jumlah bayaran tertera pada penyata bank anda sebagai ID Lovetime.com.</p><p>Sila ambil perhatian bahawa alamat IP anda akan disimpan untuk mengelak kepenggunaan maklumat peribadi yang tidak dibenarkan. Sebarang kegunaan maklumat peribadi tanpa kebenaran akan diambil tindakan serius, dihentikan dan akan didakwa.</ P>
pt: <p>Montante de pagamento final, endereço do Website ou nome da empresa, (número) de identificação de uma tarefa ou um pedido passível de pagamento.</p><p>As suas informações pessoais são armazenadas de forma exclusiva no sistema de PayOnline. Garantimos que estas informações não serão, sob nenhuma circunstância, divulgadas a terceiros, excepto para estar em conformidade com a Russian Federation, ao ser submetido um pedido por escrito por parte de autoridades públicas.</p><p>PayOnline Systems Ltd. está registado com o Federal Register of Operators sob o número de registo 10-0104880 e destina-se a recolher, armazenar e processar dados pessoas de pessoas naturais.</p><p>As suas informações de cartão de crédito são apenas utilizadas no momento da transacção e são transmitidas de uma forma encriptada através de um protocolo seguro do banco adquirente. Os detalhes do seu cartão de crédito não são armazenados no sistema PayOnline e portanto, não podem ser transferidos a terceiros, sob quaisquer circunstâncias.</p><p>Se tiver questão em relação ao pagamento, pode contactar o apoio de cliente por telefone: +8 (800) 7000 729 (número verde na Rússia), +7 (495) 666 2143; ou por correio eletrónico: support@payonline.ru.</p><p>Pode encontrar este pagamento no seu extrato bancário através da Identificação Lovetime.com.</p><p>Por favor note que o seu endereço de IP será armazenado para prevenir um uso não autorizado das suas informações pessoais. Qualquer uso não autorizado de informações pessoais será resolvido com seriedade, terminado e processado.</p>
ru: <p>Окончательная сумма платежа, веб-адрес или наименование предприятия, идентификатор (номер) оплачиваемого поручения или заказа.</p><p>Указанная Вами персональная информация сохраняется исключительно в системе PayOnline. Мы гарантируем, что данная информация ни при каких обстоятельствах не будет разглашена третьим лицам, за исключением случаев, предусмотренных законодательством РФ, на основании письменного обращения органов государственной власти.</p><p>ООО ПэйОнлайн Систем» внесено в федеральный реестр операторов по сбору, хранению и обработке персональных данных физических лиц под регистрационным номером 10-0104880.</p><p>Данные Вашей банковской карты используются только в момент совершения операции и передаются по защищенному протоколу в банк-эквайер в зашифрованном виде. Реквизиты Вашей банковской карты не сохраняются в системе PayOnline и соответственно не могут быть переданы третьим лицам ни при каких обстоятельствах.</p><p>В случае возникновения вопросов при оплате, Вы можете обратиться в службу пользовательской поддержки по телефонам: 8 (800) 7000 729 (звонок по России бесплатный), +7 (495) 666 2143 или по e-mail support@payonline.ru.</p><p>Вы можете найти этот платеж в Вашей банковской выписке по идентификатору lovetime.com</p><p>Обращаем внимание, что Ваш IP-адрес будет сохранен с целью предотвращения несанкционированного использования персональной информации. Любые попытки несанкционированного использования персональной информации будут пресекаться и преследоваться самым серьезным образом.</p>
ta: <p>இறுதிக் கட்டணத் தொகை, வலை முகவரி அல்லது நிறுவனப் பெயர், ஒரு பணியின் அடையாளங்காட்டி (எண்) அல்லது பணம்செலுத்த உத்தரவாதமுள்ள கட்டளை.</p><p>உங்கள் தனிப்பட்ட தகவல்கள் PayOnline முறைமையில் தன்னந்தனியாக சேமிக்கப்படுகிறது. பொது அதிகாரசபைகளிடமிருந்து எழுத்திலுள்ள கோரிக்கையைச் சமர்ப்பிப்பதன் மூலம் Russian Federation இன் பொருத்தமான சட்டத்துக்கு இணங்கினால் அன்றி, எந்தவொரு சந்தர்ப்பங்களின் கீழும் இந்தத் தகவல்கள் மூன்றாம் தரப்புகளுக்கு வெளிப்படுத்தப்பட மாட்டாது என்று உத்தரவாதமளிக்கிறோம்.</p><p>PayOnline Systems Ltd. ஆனது பதிவு எண் 10-0104880 இன் கீழ் Federal Register of Operators உடன் பதிவுசெய்யப்படுகிறது மற்றும் இயல்பான நபர்களின் தனிப்பட்ட தரவுகளைச் சேகரித்து, சேமித்து, செயலாக்கவென உத்தேசிக்கப்படுகிறது.</p><p>உங்கள் கிரெடிட் கார்டு தகவலானது பரிமாற்ற சமயத்தில் மட்டுமே பயன்படுத்தப்படும். மேலும் இது பெறுகின்ற வங்கிக்கு பாதுகாப்பான நெறிமுறை வழியாக ஒரு குறியாக்கப்பட்ட வடிவத்திலேயே அனுப்பப்படுகிறது. உங்கள் கிரெடிட் கார்டின் விவரங்கள் PayOnline முறைமையில் சேமிக்கப்படுவதில்லை, ஆகவேதான், எந்தவொரு சந்தர்ப்பங்களின் கீழும் அதை மூன்றாம் தரப்புகளுக்கு பரிமாற முடியாது.</p><p>கட்டணம் தொடர்பாக உங்களுக்கு ஏதேனும் கேள்விகள் இருந்தால், தொலைபேசி மூலம் +8 (800) 7000 729 (ரஷ்யாவில் கட்டணமில்லை), +7 (495) 666 2143 ஆகிய எண்களை அழைத்து; அல்லது மின்னஞ்சல் மூலம் support@payonline.ru என்ற முகவரியிலும் வாடிக்கையாளர் ஆதரவைத் தொடர்புகொள்க.</p><p>நீங்கள், Lovetime.com ID ஐப் பயன்படுத்தி உங்கள் வங்கி அறிக்கையில் இந்த கட்டணத்தைக் கண்டுபிடிக்கலாம்.</p><p>உங்கள் IP- முகவரி உங்கள் தனிப்பட்ட தகவலின் அங்கீகரிக்கப்படாத பயன்பாட்டைத் தடுப்பதற்காக சேமிக்கப்படும் என்பதை கவனத்தில் கொள்க. தனிப்பட்ட தகவலின் ஏதாவது அங்கீகரிக்கப்படாத பயன்பாடானது ஆபத்தானதாக எடுத்துரைக்கப்பட்டு, நிறுத்தப்பட்டு, வழக்குத் தொடரப்படும்.</p>
th: <p>จำนวนเงินชำระสุทธิ ที่อยู่เว็บไซต์หรือชื่อบริษัท ตัวระบุ(จำนวน)ต่อหนึ่งงานหรือคำสั่งรับผิดชอบในการชำระ</p><p>ข้อมูลส่วนตัวของคุณจะถูกเก็บไว้พิเศษในระบบ PayOnline เราขอรับรองว่าข้อมูลนี้จะไม่ถูกเปิดเผยต่อบุคคลที่สามไม่ว่ากรณีใดๆ เว้นแต่จะต้องปฏิบัติตามกฎหมายบังคับใช้ของ Russian Federation โดยการส่งคำขอเป็นลายลักษณ์อักษรจากเจ้าหน้าที่ของรัฐ</p><p>PayOnline Systems Ltd. ได้จดทะเบียนกับ Federal Register ของผู้ประกอบการภายใต้หมายเลขทะเบียน 10-0104880 และเจตนาที่จะรวบรวม จัดเก็บปละประมวลผลข้อมูลส่วนตัวของบุคคลธรรมดา</p><p>ข้อมูลบัตรเครดิตของคุณจะใช้เฉพาะในช่วงเวลาการทำธุรกรรม มันจะถูกส่งในรูปแบบการเข้ารหัสผ่านทางโปรโตคอลที่ปลอดภัยไปยังธนาคาร ข้อมูลบัตรเครดิตของคุณจะไม่ถูกจัดเก็บในระบบ PayOnline ดังนั้นจึงไม่สามารถโอนถ่ายข้อมูลให้แก่บุคคลที่สามได้ไม่ว่ากรณีใดๆ</p><p>หากคุณมีคำถามด้านการชำระเงิน คุณสามารถติดต่อฝ่ายสนับสนุนลูกค้าได้ที่: +8 (800) 7000 729 (โทรฟรีในประเทศรัสเซีย) +7 (495) 666 2143 หรือส่งอีเมล์มาที่: support@payonline.ru</p><p>คุณสามารถดูยอดการชำระเงินนี้ได้ในรายงานการเงินโดยใช้ ID ของ Lovetime.com</p><p>โปรดทราบ! IP- address ของคุณจะถูกจัดเก็บไว้เพื่อป้องกันการลักลอบใช้ข้อมูลส่วนตัวของคุณ การลักลอบใช้ข้อมูลส่วนตัวจะถูกดำเนินคดีและได้รับการแก้ไขอย่างจริงจัง</p>
ur: <p>ختمی ادائیگی رقم، ویب پتہ یا کمپنی نام، شناخت کنندہ (نمبر) برائے کام یا ایک قابل ادا حکم نامہ۔</p><p>آپ کی نجی معلومات خاص طور پہ پے آن لائن نظام میں محفوظ ہے۔ ہم گارنٹی دیتے ہیں کہ یہ معلومات کسی بھی حالت میں کسی تیسرے فریق کو نہیں فراہم کی جائے گی، ماسوائے جمہوریہ روس کے قابل اطلاق قوانین کی تعمیل کے لیے قومی اتھارٹیوں کی جانب سے تحریری درخواست جمع کروا کر۔ </p><p>پے آن لائن نظام لمیٹڈ وفاقی رجسٹر برائے آپریٹرز میں رجسٹریشن نمبر 10-0104880 کے تحت رجسٹر شدہ ہے اور اس کا مقصد عام افراد کے ذاتی مواد کو اکٹھا کرنا، محفوظ کرنا اور عمل میں لانا ہے۔ </p><p>آپ کی کریڈٹ کارڈ معلومات محض لین دین کے وقت استعمال کی جاتی ہے اور یہ ایک محصول بنک کو خفیہ کار وضع میں بذریعہ محفوظ پروٹوکول منتقل کی جاتی ہے۔ آپ کے کریڈٹ کارڈ کی تفصیلات پے آن لائن نظام میں محفوظ نہیں کی جاتی ہیں، اور لہذا کسی بھی حالت میں تیسرے فریق کو منتقل نہیں کی جاسکتی ہیں۔ </p><p>اگر آپ کو ادائیگی سے متعلق کوئی سوالات ہیں، آپ صارف معاون سے بذریعہ فون: +8 (800) 7000 729 (روس میں ٹال فری)، +7 (495) 666 2143 یا بذریعہ ای میل: support@payonline.ru رابطہ کرسکتے ہیں۔ </p><p>آپ یہ معلومات اپنی بنک سٹیٹمنٹ میں Lovetime.com آئی ڈی استعمال کرتے ہوئے حاصل کرسکتے ہیں۔ </p><p>براہ مہربانی نوٹ رکھیں کہ آپ کی ذاتی معلومات کے غیر مجاز استعمال کو روکنے کے لیے آپ کی آئی ڈی محفوظ کی جائے گی۔ ذاتی معلومات کے کسی بھی طرح کے غیر مجاز استعمال کو سنجیدگی سے نبٹا جائے گا، روکا جائے گااور قانون کے مطابق عمل کیا جائے گا۔</p>
vi: <p>Số tiền thanh toán cuối cùng, địa chỉ trang web hoặc tên công ty, số của mục công việc hoặc thứ tự thanh toán.</p><p>Thông tin cá nhân của bạn được lưu trữ độc quyền trong hệ thống PayOnline. Chúng tôi đảm bảo rằng thông tin này sẽ không được tiết lộ cho bên thứ ba, ngoại trừ việc tuân thủ luật pháp của Liên bang Nga khi gửi yêu cầu bằng văn bản của cơ quan công quyền.</p><p>Hệ thống PayOnline được đăng ký với Nhà điều hành Liên Bang theo số đăng ký 10-0104880 nhằm thu thập, lưu trữ và xử lý dữ liệu cá nhân của người sử dụng thật.</p><p>Thông tin thẻ tín dụng của bạn chỉ được sử dụng tại thời điểm giao dịch và nó được truyền đi bằng hình thức mã hóa thông qua giao thức an toàn cho các ngân hàng mua lại. Chi tiết về thẻ tín dụng của bạn không được lưu trữ trong hệ thống PayOnline, do đó, không thể được chuyển giao cho bên thứ ba trong bất kỳ trường hợp nào.</p><p>Nếu bạn có thắc mắc liên quan đến thanh toán, bạn có thể liên hệ với số điện thoại hỗ trợ khách hàng: +8 (800) 7000 729 (miễn phí ở Nga), 7 (495) 666 2143, hoặc qua e-mail: support@payonline.ru.</p><p>Bạn có thể tìm thấy giao dịch này trong tài khoản ngân hàng của bạn bằng cách sử dụng ID Lovetime.com.</p><p>Xin lưu ý rằng địa chỉ IP của bạn sẽ được lưu trữ để ngăn chặn việc sử dụng trái phép thông tin cá nhân của bạn. Việc sử dụng trái phép thông tin cá nhân sẽ được xem xét, giải quyết, ngăn chặn và truy tố một cách nghiêm ngặt.</p>
zh: <p>最终支付数量，网站地址或公司名，任务识别码或支付命令。</p><p>您的个人信息将专门储存在PayOnline System。我们保证这些信息在任何情况下都不会被透露给第三方，除符合Russian Federation的法律适用提交的书面请求</p><p>Payonline System Ltd. 是与 Federal Registe注册在注册号10-0104880和针对收集，存储和处理自然人的个人资料。</p><p>你的信用卡信息只有在交易的时候使用并且以发送加密的形式通过保密协议到指定银行。你的信用卡信息不存储在payonline系统，因此，不能转让给第三方在任何情况下。</p><p>如果您有关于付款的任何问题，您可以通过电话联系客户支持：+ 8（800）7000 729（在俄罗斯免费），+ 7（495）666 2143；或通过电子邮件：support@payonline.ru。</p><p>你可以使用您的lovetime.com ID在你的银行报表中找到此付款。</p><p>请注意您的IP地址将被存储以防止未经授权使用您的个人信息。任何未经授权使用的个人信息将被严肃对待，停止和起诉。</p>
