Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# emailConfirmCheckYourEmailNow
source: Now check your email
bn: এখন আপনার ইমেল পরীক্ষা করে দেখুন
de: Prüfen Sie jetzt Ihre E-Mail
es: Revise su correo electronico ahora por favor
et: 請查看您的新郵件
fil: Siyasatin ang iyong email ngayon
fr: Veuillez vérifier votre courrier électronique maintenant
hi: अब अपने ईमेल की जाँच करे
id: Periksa email Anda sekarang
it: Ora controllate la vostra email.
ja: メールを確認してください。
km: ឥឡូវនេះ សូមពិនិត្យមើលអ៊ីម៉ែលរបស់អ្នក
ko: 지금 당신의 이메일을 확인해보세요
ms: Sila periksa e-mel anda sekarang
pt: Verifique agora o seu correio eletrónico
ru: Теперь проверьте свою электронную почту
ta: இப்போது உங்கள் மின்னஞ்சலைச் சரிபார்க்கவும்
th: เช็คอีเมล์ของคุณตอนนี้
ur: اب اپنا ای میل چیک کریں
vi: Bây giờ hãy kiểm tra email của bạn
zh: 请查看您的新邮件

# emailConfirmClickLinkForComplete
source: To complete registration, click on the link in the email we sent to <b>%email%</b>
bn: নিবন্ধন সম্পন্ন করতে <b>%email%</b>-এ আমাদের পাঠানো ইমেলের লিঙ্কটিতে ক্লিক করুন
de: Um die Registrierung zu beenden, klicken Sie auf den Link den wir Ihnen in der E-Mail an Ihre Adresse geschickt haben <b>%email%</b>
es: Para completar la registracion, pulse en el enlace en el correo electronico que le enviemos a <b>%email%</b>
et: 請點擊我們發送至您信箱裡的<b>電子郵件</b>,並點擊郵件裡的連結以完成註冊
fil: Para makumpleto ang iyong rehistrasyon, i-click ang link sa email na ipinadala sa <b>%email%</b>
fr: Pour compléter l&rsquo;inscription, cliquez sur le lien qui se trouve dans l&rsquo;email que nous avons envoyé au <b>%email%</b>
hi: रजिस्ट्रेशन पूरा करने के लिए उस ईमेल में लिंक पर क्लिक करें जिसे हमने <b>%email</b> पर भेजा था।
id: Untuk melengkapi pendaftaran, klik pada link dalam email yang kami kirimkan ke email <b>%email%</b>
it: Per completare la registrazione, cliccate sul link che vi abbiamo inviato via<b>%email%</b>
ja: 登録を完了するには<b>%email%</b> に送信されたメール内のリンクをクリックしてください。
km: ដើម្បីបញ្ចប់ការចុះឈ្មោះ សូមចុចលើតំណក្នុងអ៊ីម៉ែលដែលយើងបានផ្ញើទៅ <b>%email%</b>
ko: 등록이 성공했습니다. 우리가 보낸 이메일 안의 링크를 클릭하세요 <b>%email%</b>
ms: Untuk selesaikan pendaftaran, sila klik pautan yang di hantar melalui <b>%email%</b>
pt: Para completar o registo, clique no link na mensagem de correio eletrónico que enviámos para <b>%email%</b>
ru: Для завершения регистрации нажмите на ссылку в письме, которое мы отправили на <b>%email%</b>
ta: பதிவுசெய்தலை முடிக்க, <b>%email%</b> க்கு நாங்கள் அனுப்பிய மின்னஞ்சலில் உள்ள இணைப்பைக் கிளிக் செய்க
th: ลงทะเบียนที่สมบูรณ์ให้คลิกที่ลิงก์ในอีเมลที่เราส่งถึง <b>%email%</b>
ur: رجسٹریشن مکمل کرنے کے لئے، ای میل میں موجود لنک پر کلک کریں جو ہم نے بھیجا ہے <b>٪ ای میل٪ </b>
vi: Để hoàn thành việc đăng ký, hãy nhấn vào liên kết trong email chúng tôi gửi đến <b>%email%</b>
zh: 完成注册前,请点击发送给您的 <b>%email%</b>里的链接

# mailOpen
source: Open
bn: খুলুন
de: öffnen:
es: Abrir
et: 打開
fil: Buksan ang
fr: Ouvrir
hi: खोलें
id: Buka
it: Aprire
ja: 開く
km: បើក
ko: 열기
ms: Buka
pt: Abrir
ru: Открыть
ta: திற
th: เปิด
ur: کھولیں
vi: Mở
zh: 打开

# emailConfirmCantGetMessage
source: Did not receive email?
bn: ইমেল পান নি?
de: Habe Sie keine E-Mail erhalten?
es: No recibio el correo?
et: 未收到郵件?
fil: Nakatanggap ka ba ng email?
fr: Vous n&rsquo;avez pas reçu aucun email&nbsp;?
hi: क्या ईमेल नहीं मिला?
id: Tidak menerima email?
it: Non avete ricevuto la mail?
ja: メールが届いていませんか？
km: មិនបានទទួលអ៊ីម៉ែល?
ko: 이메일을 아직 받지않았습니까?
ms: Tidak menerima e-mel?
pt: Não recebeu uma mensagem de correio eletrónico?
ru: Не получили письмо?
ta: மின்னஞ்சலைப் பெற்றீர்களா?
th: คุณไม่ได้รับอีเมล์หรือ
ur: کیا ای میل موصول نہیں ہوا؟
vi: Chưa nhận được email?
zh: 还没有收到邮件?

# emailConfirmCheckYourEmailOrEnterAnother
source: Verify your email address or enter a new one
bn: আপনার ইমেল ঠিকানা নিশ্চিত করুন বা নতুন একটি প্রবেশ করুন
de: Bestätigen Sie Ihre E-Mail-Adresse oder geben Sie eine neue ein
es: Verificar su correo electronico, o ingresar uno nuevo
et: 請核對您的電子郵件地址或輸入新的郵件地址
fil: I-verify ang iyong email address o ilagay ang bagong email
fr: Veuillez vérifier votre adresse de courrier électronique ou sinon entrer une nouvelle
hi: अपना ईमेल पता सत्यापित करें या एक नया ईमेल पता दर्ज करें
id: Verifikasi email Anda atau masukkan yang baru
it: Verificate il vostro indirizzo e-mail o inserite una nuova
ja: メールアドレスを確認してください。または新しいメールアドレスをご入力ください。
km: ផ្ទៀងផ្ទាត់អាសយដ្ឋានអ៊ីម៉ែលរបស់អ្នក ឬ បញ្ចូលអាសយដ្ឋានអ៊ីម៉ែលថ្មី
ko: 당신의 이메일주소 또는 새로운 이메일을 확인해주세요
ms: Periksa alamat e-mel atau masukkan semula
pt: Verifique o seu endereço de correio eletrónico ou insira um novo
ru: Проверьте правильность указанного электронного адреса или введите другой
ta: உங்கள் மின்னஞ்சல் முகவரியைச் சரிபார்க்கவும் அல்லது ஒரு புதிய மின்னஞ்சலை உள்ளிடுக
th: กรุณาตรวจสอบอีเมล์ของคุณหรือใส่อีเมล์ใหม่
ur: اپنے ای میل ایڈریس کی تصدیق کریں یا ایک نیا درج کریں
vi: Xác minh địa chỉ email của bạn hoặc nhập một địa chỉ mới
zh: 请核对您的邮箱地址或者输入新的邮箱

# emailConfirmTypeValidEmail
source: Enter a valid email address.
bn: আপনার বৈধ ইমেল ঠিকানা প্রবেশ করুন।
de: Geben Sie Ihre gültige E-Mail-Adresse an.
es: Ingresa un correo electronico válido
et: 請輸入有效的電子郵件地址
fil: Ilagay ang iyong valid email address.
fr: Veuillez entrer une adresse de courrier électronique valide.
hi: अपना मान्य इमेल पता दर्ज करें
id: Masukkan alamat email Anda yang valid.
it: Inserite il vostro indirizzo e-mail valido.
ja: 有効なメールアドレスを入力してください。
km: បញ្ចូលអាសយដ្ឋានអ៊ីម៉ែលដែលមានសុពលភាពរបស់អ្នក
ko: 사용 가능한 당신의 이메일을 입력하세요
ms: Masukkan alamat e-mel yang sah
pt: Insira o seu endereço de correio eletrónico válido.
ru: Введите действующий электронный адрес
ta: உங்கள் செல்லுபடியாகும் மின்னஞ்சல் முகவரியை உள்ளிடுக.
th: กรุณาใส่อีเมล์ของคุณที่ถูกต้อง
ur: اپنا درست ای میل ایڈریس درج کریں.
vi: Nhập địa chỉ email hợp lệ của bạn.
zh: 请输入有效的邮箱地址

# emailConfirmSendAgain
source: Send again
bn: আবার পাঠাও
de: Erneut senden
es: Enviar otra vez
et: 再試一次
fil: Muling ipadala
fr: Envoyer à nouveau
hi: फिर से भेजें
id: Kirim kembali
it: Rimandare
ja: 再送信
km: ផ្ញើម្ដងទៀត
ko: 다시 보내기
ms: Hantar semula
pt: Enviar novamente
ru: Отправить письмо ещё раз
ta: மீண்டும் அனுப்புக
th: ส่งใหม่อีกครั้ง
ur: دوبارہ ارسال کریں
vi: Gửi lại
zh: 再试一次

# profileGuests
source: Visitors
bn: দর্শণকারীগণ
de: Besucher
es: Visitantes
et: 訪客
fil: Bisita
fr: Visiteurs
hi: आगन्तुक
id: Pengunjung
it: Visitatori
ja: 訪問者
km: អ្នកចូលមើល
ko: 방문자
ms: Pelawat
pt: Visitantes
ru: Гости
ta: பார்வையாளர்கள்
th: ผู้เยี่ยมชม
ur: مہمان
vi: Khách ghé thăm
zh: 来访者

# guestsFemaleStranger
source: stranger
bn: অপরিচিত ব্যক্তি
de: Fremde
es: desconocida
et: 陌生人
fil: hindi kilala
fr: inconnue
hi: अजनबी
id: orang tidak di kenal
it: sconosciuta
ja: 女性ゲスト
km: មនុស្សមិនដែលស្គាល់
ko: 낯선 사람
ms: Orang asing
pt: estranha
ru: незнакомка
ta: புதியவர்
th: ผู้หญิงที่คุณไม่รู้จัก
ur: اجنبی
vi: người lạ
zh: 陌生人

# guestsMaleStranger
source: stranger
bn: অপরিচিত ব্যক্তি
de: Fremder
es: desconocido
et: 陌生人
fil: hindi kilala
fr: inconnu
hi: अजनबी
id: orang tidak di kenal
it: sconosciuto
ja: 男性ゲスト
km: មនុស្សមិនដែលស្គាល់
ko: 낯선 사람
ms: Orang asing
pt: desconhecido
ru: незнакомец
ta: புதியவர்
th: ผู้ชายที่คุณไม่รู้จัก
ur: اجنبی
vi: người lạ
zh: 陌生人

# guestsNo
source: You did not have any visitors during the specified period of time.
bn: নির্দিষ্ট সময়টিতে আপনার কোন দর্শনকারী নেই।
de: Sie hatten keine Besucher im angegebenen Zeitraum.
es: Usted no ha tenido visitas durante el periodo especificado
et: 在指定的時間內您還沒有訪客
fil: Wala kang sinumang bisita sa natukoy na oras.
fr: Vous n&rsquo;avez eu aucun visiteurs dans la période spécifiée.
hi: निर्दिष्ट समय में आपके पास कोई आगन्तुक नहीं था।
id: Anda tidak memiliki pengunjung selama waktu yang ditentukan.
it: Non avete avuto visitatori nel periodo di tempo specificato.
ja: 特定された期間に訪問者はいません
km: អ្នកមិនមានអ្នកចូលមើលក្នុងកំឡុងពេលជាក់លាក់។
ko: 방문자가 없습니다.
ms: Anda tidak mempunyai pelawat buat masa sekarang
pt: Não teve quaisquer visitantes durante o tempo indicado.
ru: У вас не было гостей за указанный период времени
ta: குறிப்பிட்ட நேரத்தில் உங்களுக்கு எதுவித பார்வையாளர்களும் இல்லை.
th: คุณไม่มีผู้เยี่ยมชมใดๆในระยะเวลาที่กำหนด
ur: مختص کئے گئے وقت میں آپ کا کوئی ملاقاتی نہیں ہے۔
vi: Bạn không có khách ghé thăm trong khoảng thời gian này
zh: 在指定的时间内您还没有来访者

# catalogUsersCatalog
source: User catalogue
bn: ব্যবহারকারী নির্দেশনাবলী
de: Nutzer Katalog
es: Catálogo de usuario
fil: Catalog ng user
fr: Catalogue d&rsquo;utilisateur
hi: उपयोगकर्ता सूची
id: Katalog pengguna
it: Catalogo utenti
ja: ユーザーカタログ
km: បញ្ជីរាយឈ្មោះអ្នកប្រើ
ko: 사용자 목록
ms: Katalog pengguna
pt: Catálogo de usuários
ru: Каталог пользователей
ta: பயனர் கேட்லாக்
th: แคตตาล็อกผู้ใช้
ur: صارف فہرست
vi: Danh mục người dùng
zh: 用户目录

# formPasswordSent
source: We've sent password reset instructions to your email address.
bn: আপনার ইমেল ঠিকানায় আমরা আপনার পাসওয়ার্ড পুনঃস্থাপন করার নির্দেশাবলী পাঠিয়েছি।
de: Wir haben die Passwort Rücksetzungsinstruktionen an Ihre E-Mail-Adresse gesendet.
es: Te acabamos de enviar un correo electrónico con las instrucciones para restablecer tu contraseña
et: 密碼重置指令已發送至您的電子郵件信箱
fil: Naipadala namin ang instruksyon sa pag-reset ng password sa iyong email address.
fr: Des instructions pour changer votre mot de passe ont été envoyées à votre email.
hi: हमने पासवर्ड रीसैट करने के निर्देश आपके ईमेल पते पर भेज दिए हैं।
id: Kami telah mengirimkan petunjuk reset kata sandi ke alamat email Anda.
it: Abbiamo inviato le istruzioni di reimpostazione della password al vostro indirizzo email.
ja: パスワードの変更方法を登録されているメールアドレスに送信しました。
km: យើងបានផ្ញើការណែនាំអំពីការផ្លាស់ប្ដូរលេខសម្ងាត់ថ្មីទៅកាន់អាសយដ្ឋានអ៊ីម៉ែលរបស់អ្នក។
ko: 당신의 메일로 비밀번호 재설정 설명을 보냈습니다
ms: Pertukaran kata laluan telah dihantar melalui e-mel anda.
pt: Enviamos instruções para redefinir a senha para o seu endereço de correio eletrónico.
ru: Дальнейшие инструкции высланы вам на e-mail
ta: உங்கள் மின்னஞ்சல் முகவரிக்கு கடவுச்சொல் மீட்டமைப்பு அறிவுறுத்தல்களை அனுப்பியுள்ளோம்.
th: ส่งคำแนะนำการตั้งค่ารหัสผ่านไปยังอีเมล์ของคุณแล้ว
ur: ہم نے پاس ورڈ دوبارہ ترتیب دینے کی متعلق ہدایات آپ کے ای میل ایڈریس پر بھیج د ی ہے.
vi: Chúng tôi đã gửi hướng dẫn đặt lại mật khẩu đến địa chỉ email của bạn.
zh: 密码重置指令已发送到您的邮箱

# usersList
source: List of users
bn: ব্যবহারকারীদের তালিকা
de: Liste der Nutzer
es: Lista de usuarios
et: 用戶列表
fil: Listahan ng mga user
fr: Liste d&rsquo;utilisateurs
hi: उपयोगकर्ताओं की सूची
id: Daftar pengguna
it: Lista degli utenti
ja: ユーザーリスト
km: បញ្ជីអ្នកប្រើ
ko: 사용자 리스트
ms: Senarai pengguna
pt: Lista de usuários
ru: Список пользователей
ta: பயனர்களின் பட்டியல்
th: รายชื่อผู้ใช้
ur: صارفین کی فہرست
vi: Danh sách người dùng
zh: 用户列表

# likesNoData
source: No data
bn: কোন তথ্য নেই
de: Keine Daten
es: No hay data
et: 無資料
fil: Walang datos
fr: Il n&rsquo;y a aucunes données
hi: कोई डेटा नहीं
id: Tidak ada data
it: Non ci sono dati
ja: データがありません
km: គ្មានទិន្នន័យ
ko: 데이터가 없습니다
ms: Tiada data
pt: Sem dados
ru: Нет данных
ta: தரவு இல்லை
th: ไม่มีข้อมูล
ur: کوئی ڈیٹا نہیں
vi: Không có dữ liệu
zh: 没有资料

# guestsDataError
source: Data error
bn: তথ্য ত্রুটি
de: Daten Fehler
es: Error de data
et: 資料錯誤
fil: Maling datos
fr: Erreur de données
hi: डेटा त्रुटि
id: Kesalahan data
it: Errore dati
ja: データエラー
km: បញ្ហាទិន្នន័យ
ko: 데이터 에러
ms: Salah data
pt: Erro de dados
ru: Ошибка данных
ta: தரவுப் பிழை
th: ข้อมูลผิดพลาด
ur: ڈیٹا غلطی
vi: Dữ liệu lỗi
zh: 资料错误

# usersPhotoAlbumOf
source: User album
bn: ব্যবহারকারীর অ্যালবাম
de: Nutzer&apos;s Album
es: Album del usuario
et: 用戶相本
fil: Album ng user
fr: Album de l&rsquo;utilisateur
hi: उपयोगकर्ता की एलबम
id: Album pengguna
it: Album di utente
ja: ユーザーアルバム
km: អ្នកប្រើ&apos;s អាល់ប៊ុម
ko: 사용자&apos;앨범
ms: album&apos;s pengguna
pt: Álbum do usuário
ru: Фотоальбом пользователя
ta: பயனர் ஆல்பம்
th: อัลบั้มผู้ใช้
ur: صارف کا البم
vi: Album của người dùng
zh: 用户相册

# actionUploadPhoto
source: Upload photo
bn: ছবি আপলোড করুন
de: Foto hochladen
es: Cargar foto
et: 上傳照片
fil: Mag-upload ng larawan
fr: Télécharger une photo
hi: तस्वीर अपलोड करें
id: Unggah foto
it: Caricare foto
ja: 写真をアップロード
km: បញ្ចូលរូបថត
ko: 사진업로드
ms: Muat naik foto
pt: Carregar fotografia
ru: Загрузить фото
ta: புகைப்படத்தைப் பதிவேற்றுக
th: อัพโหลดรูปภาพ
ur: تصویر اپ لوڈ کریں
vi: Tải ảnh
zh: 上传照片

# banProfileNotice
source: This profile cannot be viewed because it has not been completed or it has been blocked by a moderator. Try looking for other users.
bn: এই প্রোফাইলটি দর্শন করা সম্ভব নয় কারণ এটা সম্পন্ন করা হয়নি অথবা নিয়ামকবৃন্দের দ্বারা ব্লক করে দেয়া হয়েছে। অন্যান্য ব্যবহারকারীদের খুঁজার চেষ্টা করুন।
de: Dieses Profil kann nicht angezeit werden, weil es nicht vervollständigt wurde oder es geblockt wurde durch die Moderatoren. Versuchen Sie andere Nutzer anzeigen zu lassen
es: Este perfil no esta completado, y ha sido declinado por el moderador o no permitido para ver. Trate de ver otros usuarios.
et: 此個人資料尚未完成,已被板主拒絕或不允許查看.請查看其他用戶.
fil: Ang profile ay kulang, hindi pinayagan ng moderator o hindi maaring tignan. Subukan humanap ng ibang user.
fr: Ce profil ne peut pas être visualisé soit parce qu&rsquo;il n&rsquo;est pas assez complet ou parce qu&rsquo;il a été bloqué par un modérateur. Essayez de trouver d&rsquo;autres utilisateurs.
hi: यह प्रोफ़ाइल या तो पूरी नहीं हुई है, या मॉडरेटर द्वारा अस्वीकृत है या देखने की अनुमति नहीं दी गई है। अन्य उपयोगकर्ताओं को खोजने का प्रयास करें।
id: Profil ini tidak lengkap, di tolak oleh moderator atau tidak diizinkan untuk di lihat. Cobalah untuk mencari pengguna lain.
it: Questo profilo non è completo, è rifiutato dal moderatore o non consentito a visualizare.<br/>Provate a cercare altri utenti.
ja: プロフィールが完了していません。管理者によって拒否されたか、閲覧することが許可されていません。他のユーザを探してください。
km: ទម្រង់នេះមិនទាន់បញ្ចប់សព្វគ្រប់ ត្រូវបានបដិសេធចោលដោយអ្នកសម្របសម្រួល រឺមិនត្រូវបានអនុញ្ញាតឲ្យបើកមើល។ សូមព្យាយាមស្វែងរកអ្នកប្រើដទៃទៀត។
ko: 이 프로필은 끝나지않았습니다. 관리자에의해 거절되었거나, 비공개입니다. 다른사용자를 찾아보세요
ms: Profil masih tidak sempurna, ditolak moderator atau tidak dibenarkan untuk dilihat. Cuba lihat pengguna yang lain.
pt: Este perfil não está completo, foi rejeitado pelo moderador ou não está permitido ser visualizado. Tente procurar por outros usuários.
ru: Эта анкета не заполнена, отклонена модератором или не разрешена владельцем для просмотра.<br/>Попробуйте поискать других пользователей.
ta: இந்தச் சுயவிவரத்தைக் காண முடியாது, ஏனெனில் இது பூர்த்திசெய்யப்படவில்லை அல்லது இது நெறியாளர்களால் தடுக்கப்பட்டுள்ளது. பிற பயனர்களைத் தேட முயற்சிசெய்க.
th: โปรไฟล์นี้ยังไม่สมบูรณ์อาจถูกผู้ดูแลระบบปฏิเสธ หรือ ตั้งค่าไม่อนุญาติให้ดู ลองหาผู้ใช้รายอื่น
ur: یہ پروفائل مکمل نہیں ہے، نگران کی طرف سے رد ہو گئی ہے یا دیکھنے کی اجازت نہیں ہے. دوسرے صارفین تلاش کرنے کی کوشش کریں.
vi: Hồ sơ này không hoàn chỉnh, bị từ chối bởi ban quản lý hoặc không được phép xem. Hãy thử tìm người dùng khác.
zh: 此个人资料未完成,已被版主拒绝或者不允许查看. 请查看其他用户.

# banProfileHome
source: Home
bn: হোম
de: zurück
es: Inicio
et: 主頁
fr: Accueil
hi: होम
id: Beranda
ja: ホーム
km: ផ្ទះ
ko: 홈
ms: Laman Utama
pt: Página Principal
ru: На главную.
ta: முகப்பு
th: หน้าหลัก
ur: ہوم
vi: Trang chủ
zh: 主页

# usersWriteMessage
source: Write a message
bn: বার্তা লিখুন
de: Schreiben Sie eine Nachricht
es: Escribir un mensaje
et: 撰寫訊息
fil: Magsulat ng mensahe
fr: Composer un message
hi: संदेश लिखें
id: Tulis pesan
it: Scrivere messaggio
ja: メッセージを書く
km: សរសេរសារ
ko: 메세지 작성
ms: Tulis pesanan
pt: Escrever uma mensagem
ru: Написать
ta: செய்தியை எழுதுக
th: เขียนข้อความ
ur: پیغام لکھئیے
vi: Viết tin nhắn
zh: 编写消息

# usersInviteToChat
source: Invite to chat
bn: আলাপ করতে আমন্ত্রণ করুন
de: Zum Chat Einladen
es: Invitar al chat
et: 邀請加入聊天
fil: Imbitahin upang mag-chat
fr: Inviter au chat
hi: चैट के लिए आमंत्रित करें
id: Undang untuk obrolan
it: Invitare in chat
ja: チャットへ招待
km: អញ្ជើញជជែកកំសាន្ដ
ko: 채팅 초대
ms: Jemput untuk berbual
pt: Convidar para conversação
ru: Пригласить в чат
ta: அரட்டைக்கு அழை
th: เชิญเพื่อสนทนา
ur: چیٹ کے لئے مدعو کریں
vi: Mời trò chuyện
zh: 邀请加入聊天

# usersAlreadyToFavorite
source: Already favourited
bn: ইতিমধ্যেই সমাদৃত
de: Bereits Favorisiert
es: Ya esta en favoritos
et: 已加至我的最愛
fil: Nasa paborito na
fr: Déjà favoris
hi: पहले से ही पसंदीदा बना लिया गया है
id: Sudah di favorit
it: Nei preferiti
ja: 既にお気に入りに追加済み
km: បានរក្សាទុកជាសំណព្វចិត្តរួចហើយ
ko: 벌써 즐겨찾기에 있습니다
ms: Kegemaran tersedia
pt: Já é favorito
ru: В избранном
ta: ஏற்கனவே பிடித்தது
th: อยู่ในชื่นชอบอยู่แล้ว
ur: پہلے ہی پسند ہے
vi: Đã thêm vào Yêu thích
zh: 已加入到我的最爱

# carouselDistance
source: %s km from you
bn: আপনার কাছ থেকে %s কিঃমিঃ দূরে
de: %s km von Ihnen
es: %s km de Usted
et: 離您%s公里
fil: %s km sa iyo
fr: %s&nbsp;km de vous
hi: आप से %s किमी दूर
id: %s km dari Anda
it: %s km da voi
ja: あなたから%s km
km: នៅចម្ងាយ %s គីឡូម៉ែតពីអ្នក
ko: 회원님 위치에서 %s km 거리에 있습니다.
ms: %s km jarak dari anda
pt: %s km de si
ru: %s км от вас
ta: உங்களிடமிருந்து %s கி.மீ
th: ห่างจากคุณ %s กม.
ur: آپ سے s٪ کلومیٹر
vi: %s km từ chỗ bạn
zh: 离您%s km

# carouselDistanceOn
source: in the distance from you
bn: দূরে
de: Um die Entfernung
es: en distancia
et: 有點距離
fil: sa distansya
fr: en distance
hi: दूरी में
id: untuk mengetahui jaraknya,
it: distanza
ja: 長距離
km: ពីចម្ងាយ
ko: 먼곳
ms: jarak jauh
pt: na distância
ru: на расстоянии
ta: தூரத்தை
th: ในระยะทาง
ur: فاصلے میں
vi: trong khoảng cách
zh: 距离

# carouselDistanceUnknown
source: to know it, please specify your location
bn: জানতে আপনার অবস্থান নির্ধারণ করুন
de: zu erfahren, geben Sie Ihren Ort an.
es: para saber, especifique su ubicacion
et: 查找前,請先指定您的位置
fil: upang malaman, tukuyin ang iyong lokasyon
fr: pour savoir, veuillez spécifier votre localisation
hi: पता करने के लिए, अपना स्थान निर्दिष्ट करें
id: tentukan lokasi Anda
it: per visualizzare la distanza, specifica la tua località
ja: 知るためには、あなたの移住地を設定してください
km: ដើម្បីដឹង សូមបញ្ជាក់ទីតាំងរបស់អ្នក
ko: 알기, 당신의 위치 표시
ms: untuk mengenali, nyatakan lokasi anda
pt: para saber, especificar a sua localização
ru: чтобы узнать, укажите свои координаты
ta: தெரிந்துகொள்ள, உங்கள் இருப்பிடத்தைக் குறிப்பிடுக
th: หากต้องการรู้ กรุณาระบุตำแหน่งของคุณ
ur: فاصلہ میں جاننے کے لیے، اپنے مقام کا تعین کریں۔
vi: để biết, xác định vị trí của bạn
zh: 查找前,请先标出您的位置

# porsonalInfo
source: Personal info
bn: ব্যক্তিগত তথ্য
de: Persönliche Info
es: Informacion personal
et: 個人資料
fil: Personal na impormasyon
fr: Renseignements personnelles
hi: व्यक्तिगत जानकारी
id: Info pribadi
it: Dati personali
ja: 個人情報
km: ព័ត៌មានផ្ទាល់ខ្លួន
ko: 개인 정보
ms: Maklumat peribadi
pt: Informação pessoal
ru: Личная информация
ta: தனிப்பட்ட தகவல்
th: ข้อมูลส่วนตัว
ur: ذاتی معلومات
vi: Thông tin cá nhân
zh: 个人信息

# userProfilePersonalInfoShow
source: show
bn: প্রদর্শন করো
de: anzeigen
es: mostrar
et: 顯示
fil: ipakita
fr: montrer
hi: दिखाएं
id: tampilkan
it: mostrare
ja: 表示する
km: បង្ហាញ
ko: 보기
ms: Tunjukkan
pt: exibir
ru: показать
ta: காண்பி
th: แสดง
ur: ظاہر کریں
vi: hiển thị
zh: 显示

# formResetPassword
source: Get a link to reset password
bn: পাসওয়ার্ড রিসেট করতে একটি লিংক পান
de: Bekomme ein Link zum zurücksetzen des Passwortes
es: Pincha aquí para recibir el enlace y restablecer la contraseña
et: 取得鏈結以重設密碼
fil: Kuhain ang link upang i-reset ang password
fr: Obtenir un lien pour réinitialiser votre mot de passe
hi: पासवर्ड को रीसैट करने के लिए एक लिंक प्राप्त करें
id: Dapatkan link untuk mereset kata sandi
it: Ottienere un link per reimpostare la password
ja: パスワードの再設定のためのリンクを受け取る
km: ទទួលបានតំណដើម្បីកំណត់លេខសម្ងាត់សារជាថ្មី
ko: 새로운 비밀번호를 위해 링크를 받으세요
ms: Dapatkan pautan untuk tetapkan kata laluan baru
pt: Obter um link para redefinir senha
ru: Получить ссылку для восстановления пароля
ta: கடவுச்சொல்லை மீட்டமைக்க ஒரு இணைப்பைப் பெறுக
th: ขอลิงค์เพื่อตั้งค่ารหัสผ่านใหม่
ur: پاس ورڈ کو دوبارہ سیٹ کرنے کا لنک حاصل کریں
vi: Nhận được một liên kết để thiết lập lại mật khẩu
zh: 密码重设链接

# carouselDisabledTitle
source: Your photo is required
bn: আপনার ছবি প্রয়োজনীয়
de: Ihr Foto wird benötigt !
es: ¡Sube tu foto!
et: 必須添加您的照片
fil: Ang larawan mo ay kailangan
fr: Votre photo est requise
hi: आपकी तस्वीर चाहिए
id: Diperlukan foto Anda
it: E' richiesta la vostra fotografia
ja: あなたの写真が必要です
km: តម្រូវឲ្យបញ្ចូលរូបថតរបស់អ្នក
ko: 사진을 업로드하세요.
ms: Foto anda diperlukan
pt: É necessário carregar uma fotografia
ru: Нужна ваша фотография
ta: உங்கள் புகைப்படம் தேவை
th: กรุณาอัพโหลดรูปภาพของคุณ
ur: آپ کی تصویر درکار ہے
vi: Hãy tải lên một tấm ảnh của bạn
zh: 必须添加您的照片

source: Upload photo
bn: ছবি আপলোড করুন
de: Foto hochladen
es: Cargar foto
et: 上傳照片
fil: Mag-upload ng larawan
fr: Télécharger une photo
hi: तस्वीर अपलोड करें
id: Unggah foto
it: Caricare fotografia
ja: 写真をアップロード
km: បញ្ចូលរូបថត
ko: 사진업로드
ms: Muat naik foto
pt: Carregar fotografia
ru: Загрузить фотографию
ta: புகைப்படத்தைப் பதிவேற்றுக
th: อัพโหลดรูปภาพ
ur: تصویر اپ لوڈ کریں
vi: Tải ảnh
zh: 上传照片

# carouselDisabledText
source: Are you ready to go on&nbsp;a date with&nbsp;a ghost? No? Then upload&nbsp;at least &nbsp;one profile picture. Success is guaranteed!
bn: আপনি কি একটা ভূতের সাথে ডেট-এ যেতে প্রস্তুত? না? তাহলে কম পক্ষে একটি ছবি আপলোড করুন। সফলতা নিশ্চিত!
de: Sind Sie bereit mit einem Geist zu Daten? Nein? Dann laden Sie mindestens ein Profilfoto hoch. Erfolg ist garantiert.
es: ¿Vas a tener una cita fantasma? Sube, por lo menos, una foto de perfil y el amor tocará a tu puerta.
et: 您準備好與不知名人士約會嗎? 還沒?那麼請至少上傳一張個人照片.保證會成功!
fil: Handa ka bang makipag-date sa multo? Hindi? Kung gayon, mag-upload ng kahit isang pang-profile na larawan. Garantiyang tagumpay!
fr: Vous seriez prêt à&nbsp;sortir avec&nbsp;un fantasme&#x202f;? Non&#x202f;? Alors veuillez&nbsp;télécharger au moins&nbsp;une photo. Succès garanti&#x202f;!
hi: क्या आप एक भूत के साथ&nbsp;डेट पर जाने के लिए&nbsp;तैयार हैं? नहीं? तो कम से कम एक&nbsp;प्रोफ़ाइल तस्वीर अपलोड करें। सफलता की गारंटी है!
id: Apakah Anda siap untuk pergi&nbsp;kencan dengan&nbsp;hantu? Tidak? Nah unggah setidaknya satu gambar profil. Di jamin sukses!
it: Siete pronti di andare ad&nbsp;incontrare un&nbsp;fantasma?No? Quindi caricate&nbsp;almeno &nbsp; una foto nel profilo. E il successo è garantito!
ja: 幽霊とデートしてみたいですか？したくない?では、一枚はプロフィール写真をアップロードしてください。成功間違いなし!
km: តើអ្នកត្រៀមខ្លួនធ្វើការណាត់ជួបជាមួយខ្មោចមែនឬទេ?មិនមែនទេ?អញ្ចឹងសូមបញ្ចូល&nbsp;យ៉ាងហោចណាស់&nbsp;រូបភាពទម្រង់មួយ។ ធានាថាការណាត់ជួបរបស់អ្នកនឹងបានជោគជ័យ!
ko: 유령과 &nbsp;데이트를 &nbsp; 하시겠다고요? 아니시죠?그렇다면 적어도 한 개 이상의 프로필 사진을 업로드하세요. &nbsp; 그러면 &nbsp; 좋은 만남이 보장됩니다!
ms: Adakah anda telah bersedia untuk&nbsp;a temujanji dengan&nbsp; hantu? Tidak? Sila muat naik&nbsp;sekurang-kurangnya &nbsp;satu gambar profil. Kejayaan dijamin!
pt: Está pronto para se&nbspencontrar com&nbsp;um fantasma? Não? Então carregue&nbsp;pelo menos&nbsp;uma fotografia de perfil. Sucesso garantido!
ru: Вы готовы пойти на&nbsp;свидание с&nbsp;привидением? Нет? Тогда добавьте в&nbsp;ваш&nbsp;профиль хотя&nbsp;бы одну фотографию. Успех гарантирован!
ta: நீங்கள் ஒரு பேயுடன் டேட் போகத் தயாரா? இல்லை? அப்படியென்றால் குறைந்தது ஒரு சுயவிவரப் படத்தைப் பதிவேற்றுங்கள். வெற்றிக்கு உத்தரவாதம்!
th: คุณพร้อมออกเดทกับมนุษย์ต่างดาวหรือไม่? คำตอบคือ ไม่ หากเป็นเช่นนั้นกรุณาอัพโหลดรูปภาพอย่างน้อย 1 รูป เรารับประกันว่ามันได้ผล!
ur: کیا آپ کسی بھوت کے ساتھ ملاقات پر جانا چاہیں گے؟ نہیں؟ تو پھر کم از کم ایک پروفائل تصویر اپ لوڈ کیجیے۔ کامیابی یقینی ہے!
vi: Bạn không muốn hẹn hò với một bóng ma? Vậy thì hãy tải lên ít nhất một tấm ảnh đại diện của mình trước đã! Thành công sau đó sẽ được đảm bảo!
zh: 您准备与鬼约会吗? 不是?那么请上传最少一张个人头像,保证成功.

# backToPageDates
source: Choose a dating partner
bn: একজন ডেটিং সঙ্গী বেছে নিন
de: Wählen Sie einen Dating Partner
es: Elegir el compañero para la cita
et: 選擇一位約會對象
fil: Pumili ng kapareha sa date
fr: Choisissez une personne pour rencontrer
hi: डेटिंग के लिए एक साथी चुनें
id: Pilih pasangan kencan
it: Scegli un partner per un appuntamento
ja: デートする相手を選ぶ
km: ជ្រើសរើសដៃគូណាត់ជួប
ko: 당신의 데이트파트너 선택
ms: Pilih pasangan temujanji
pt: Escolher um parceiro de namoro
ru: Выбор партнёра для встречи
ta: டேட்டிங் துணையைத் தேர்வுசெய்க
th: เลือกคู่เดท
ur: ملاقات کیلئے ساتھی کا انتخاب کریں
vi: Chọn một đối tác hẹn hò
zh: 选择一位约会对象
