Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# invitePreviewTextMale
source: To&nbsp;prove it&apos;s not a&nbsp;joke he tells you a key phrase i.e.
bn: তিনি যে ঠাট্টা করছেন না&nbsp; সেটা &nbsp;প্রমাণ করতে তিনি আপনাকে একটি মৌলিক বুলি শোনাবে, যেটা হলোঃ
de: Um zu beweisen, dass es kein Witz ist wird er eine Schlüsselaussage machen z.B.
es: Para&nbsp;probar que eso no es un&nbsp;relajo el le dice la frase codigo
et: 為了&nbsp;證明這不是&nbsp;玩笑,他會告訴你一個關鍵句.
fil: Upang patunayan na hindi ito biro sasabihan ka nya ng isang susing parirala
fr: Pour prouver que ceci n&rsquo;est-pas une&nbsp;plaisanterie, voici une phrase clé qu&rsquo;il vous envoie
hi: यह&nbsp;साबित करने के लिए कि&nbsp;यह एक मजाक नहीं&nbsp;वह आपको एक कुंजी वाक्यांश बताता है अर्थात्
id: Untuk&nbsp;membuktikan bahwa ini bukan&nbsp;lelucon, dia memberitahukan Anda kata kunci seperti.
it: Per&nbsp;dimostrare che non è&nbsp;uno scherzo lui vi dice una frase chiave
ja: 冗談ではないことを証明するために、彼はあなたにキーフレーズを伝えています。
km: ដើម្បីបង្ហាញឲឃើញថាវាមិនមែនជាការលេងសើច គាត់ប្រាប់អ្នកអំពីឃ្លាគន្លឹះមួយ ដូចជា
ko: 그것을&nbsp;증명하는것&apos;s 농담이 &nbsp;아닙니다 그는 당신에게 중요한말을 합니다
ms: Untuk&nbsp;buktikannya&apos;s bukan gurauan &nbsp;dia akan memberitahu anda frasa kata.
pt: Para&nbsp;provar que não é uma uma&nbsp;brincadeira, ele irá dizer-lhe uma frase chave, por exemplo
ru: В&nbsp;доказательство того, что это не&nbsp;шутка он спешит сообщить
ta: இது விளையாட்டு அல்ல என்று நிரூபிக்க, அவர் உங்களுக்கு ஒரு விசைச் சொற்றொடரைக் கூறுகிறார், அதாவது
th: หากต้องการ&nbsp;พิสูจน์ว่ามันไม่ใช่&nbsp;การล้อเล่น เขาต้องการรู้จักคุณเร็วๆ
ur: یہ ثابت کرنے کے لئے یہ ایک مذاق نہیں ہے اس نے آپ کوایک اہم جملہ بتاتا ہے، جیسا کہ
vi: Để chứng minh đây không phải là trò đùa, anh ấy đã nói với bạn một câu mật mã, ví dụ
zh: 为了&nbsp;证明它不是&nbsp;玩笑,他会告诉你一个关键词语.

# invitePreviewDearFemale
source: Dear
bn: প্রিয়
de: Sehr geehrte
es: Querida
et: 親愛的
fil: Mahal
fr: Chère
hi: प्रिय
id: Sayang
it: Cara
km: សម្លាញ់ចិត្ត
ko: 사랑하는
ms: Kepada
pt: Cara
ru: Дорогая
ta: அன்புள்ள
th: ที่รัก
ur: پیارے
vi: Thân mến
zh: 亲爱的

# invitePreviewDearMale
source: Dear
bn: প্রিয়
de: Sehr geehrter
es: Querido
et: 親愛的
fil: Mahal
fr: Cher
hi: प्रिय
id: Sayang
it: Caro
km: សម្លាញ់ចិត្ត
ko: 사랑하는
ms: Kepada
pt: Caro
ru: Дорогой
ta: அன்புள்ள
th: ที่รัก
ur: پیارے
vi: Thân mến
zh: 亲爱的

# invitePreviewCodeTitle
source: To find out who likes you:
bn: আপনাকে কে পছন্দ করেন তা জানতেঃ
de: Um zu wissen wer Sie mag:
es: Para saber a quien Usted le gusta:
et: 想知道誰喜歡您
fil: Upang malaman kung sino ang may gusto sa iyo:
fr: Pour savoir qui vous trouve agréable&nbsp;:
hi: जानने के लिए कि आपको कौन पसन्द करता है :
id: Untuk mengetahui siapa yang suka Anda:
it: Per sapere a chi piacete
ja: 誰があなたのことを気になっているのか捜しだすためには:
km: ដើម្បីដឹងថានរណាចូលចិត្តអ្នក:
ko: 누가 당신을 좋아하는지 아는 것
ms: Untuk mengetahui siapa meminati anda:
pt: Para quem gosta de si:
ru: Чтобы узнать кому вы нравитесь:
ta: உங்களை யார் விரும்புகிறார் என்பதை அறிய:
th: เพื่อดูว่าใครชอบคุณ:
ur: جاننے کے لیے کہ آپ کو کون پسند کرتا ہے
vi: Để biết ai thích bạn:
zh: 想知道谁喜欢你

# invitePreviewCodeVisitLink
source: Click on&nbsp;the link
bn: এই লিঙ্কটিতে ক্লিক করুন
de: Klicken Sie auf &nbsp;den Link
es: Pulsea en&nbsp;enlace
et: 點擊&nbsp;鏈結
fil: I-click ang link
fr: Cliquez sur le&nbsp;lien
hi: लिंक पर&nbsp;क्लिक करें
id: Klik pada&nbsp;link
it: Cliccate sul&nbsp;link
ja: リンクをクリックして、
km: ចុចលើតំណនេះ
ko: 이링크를&nbsp;클릭
ms: Klik &nbsp;pautan
pt: Clique no&nbsp;link
ru: Нажмите на&nbsp;ссылку
ta: இணைப்பில் கிளிக் செய்க
th: คลิกที่&nbsp;ลิงค์
ur: اس لنک پر کلک کریں.
vi: Ấn vào đường dẫn
zh: 点击&nbsp;链接

# invitePreviewCodeLink
source: I was invited
bn: আমি আমন্ত্রিত
de: Ich wurde eingeladen
es: Yo he sido invitado
et: 我已被邀請
fil: Ako ay inimbitahan
fr: J&rsquo;ai été invité
hi: मुझे आमंत्रित किया गया था
id: Saya telah di undang
it: Sono stato invitato
ja: 招待されました
km: ខ្ញុំត្រូវបានអញ្ជើញ
ko: 나는 초대되었습니다
ms: Saya dijemput
pt: Fui convidado/a
ru: Меня пригласили
ta: நான் அழைக்கப்பட்டேன்
th: ฉันได้รับคำเชิญ
ur: مجھے مدعو کیا گیا تھا
vi: Tôi đã được mời
zh: 我被邀请了

# invitePreviewCodeSite
source: Login to&nbsp;the site
bn: সাইটে লগ ইন করুন
de: Anmelden für &nbsp;die Seite
es: Ingresa a&nbsp;la pagina
et: 登入至&nbsp;網站
fil: Mag-login sa site
fr: Connectez-vous au site
hi: साइट में&nbsp;प्रवेश करें
id: Masuk ke &nbsp;site
it: Entrate sul&nbsp; sito
ja: サイトにログイン
km: ចូលក្នុងបណ្ដាញ
ko: 사이트&nbsp;로그인
ms: Daftar masuk &nbsp;sesawang
pt: Inicie sessão&nbsp;no Website
ru: Зайдите на&nbsp;сайт
ta: தளத்தில் உள்நுழைக
th: ล็อกอินเข้าสู่&nbsp;เว็บไซต์
ur: سائٹ پر لاگ ان کریں
vi: Đăng nhập vào trang
zh: 登录到&nbsp;网站

# invitePreviewCodeTopRight
source: at the top right
bn: উপরের ডান দিকে
de: oben rechts
es: arriba a la derecha
et: 在右上方
fil: sa pinakataas bandang kanan
fr: en haut à droite
hi: दाईं ओर शीर्ष पर
id: di bagian kanan atas
it: in alto a destra
ja: (右上）から
km: នៅផ្នែកលើខាងស្ដាំខាងលើ
ko: 오른쪽 상단
ms: Di atas sebelah kanan
pt: no lado superior direito
ru: справа вверху
ta: மேல் வலதுபக்கத்தில்
th: ด้านขวาบน
ur: سب سے اوپر دائیں طرف
vi: góc phải trên cùng
zh: 在右上方

# invitePreviewCodeType
source: Enter invite code
bn: আমন্ত্রণের কোড প্রবেশ করুন
de: Geben Sie den Einladungs-Code ein
es: Ingresa el codigo de invitacion
et: 請輸入邀請碼
fil: Ilagay ang invite code
fr: Tapez le code d&rsquo;invitation
hi: निमन्त्रण कोड दर्ज करें
id: Masukkan kode undangan
it: Inserite codice di invito
ja: 招待コードを入力
km: បញ្ចូលលេខកូដអញ្ជើញ
ko: 초대코드입력
ms: Masukkan kod jemputan
pt: Insira o código de convite
ru: Введите код приглашения
ta: அழைப்புக் குறியீட்டை உள்ளிடுக
th: ใส่รหัสคำเชิญ
ur: مدعو کوڈ درج کریں
vi: Nhập mã lời mời
zh: 输入邀请码

# invitePreviewPostcardNote
source: Print and&nbsp;put a postcard in&nbsp;the place where it&apos;s certainly be found i.e. under the windshield of the car, into&nbsp;the mailbox, into&nbsp;the bag, on&nbsp;the table&nbsp;... any ideas?
bn: একটি পোস্টকার্ড প্রিন্ট করে সেটিকে পাওয়া যাবে এমন একটি জায়গায়, যেমনঃ গাড়ির উইন্ডশীল্ডের নীচে, ডাক বাক্সের ভিতর, ব্যাগে, টেবিলের উপর রাখুন। কোন বুদ্ধি আছে?
de: Drucken Sie und&nbsp; Packen Sie eine Postkarte an &nbsp;einem Ort wo sie mit &apos;sSicherheit gefunden wird z.B. unter die Autowindschutzscheibe, in &nbsp;den Briefkasten, in &nbsp;die Tasche, auf &nbsp;den Tisch&nbsp;... weitere Ideen?
es: Imprime y&nbsp;ponga una tarjeta en&nbsp;el lugar donde ella seguramente sera encontrada, por ejemplo bajo los limpiavidrios del carro, en&nbsp;el correo, en&nbsp;la cartera, en&nbsp;la mesa&nbsp;... alguna idea?
et: 列印並且&nbsp;將明信片放在容易被發現的&nbsp;地方,例如.汽車的擋風玻璃下&nbsp;,郵箱裡&nbsp;,包包裡&nbsp;,桌&nbsp;上&nbsp;...任何主意?
fil: I-print at ilagay ang postcard sa lugar kung saan maari itong makita tulad ng ilalim ng windshield ng kotse, sa mailbox, sa bag, sa mesa.. anumang ideya?
fr: Imprimez et&nbsp;placez la carte postale dans un endroit où celle-ci va être trouvée, par exemple sous le pare-brise de la voiture, dans la boîte à lettres, dans un sac, sur la table… d&rsquo;autres idées&#x202f;?
hi: एक पोस्टकार्ड प्रिण्ट करें&nbsp;और उसे ऐसी जगह&nbsp;पर रखें जहाँ वह&nbsp;निश्चित रूप से उसे मिल जाए, जैसे कि, कार की विण्डशील्ड के नीचे, मेलबॉक्स&nbsp;में, बैग&nbsp;में, मेज&nbsp;पर..., और कोई सुझाव है?
id: Cetak dan&nbsp;taruh kartu pos di&nbsp;tempat yang pasti akan ditemukan yaitu di bawah kaca depan mobil, ke dalam&nbsp;kotak surat, ke dalam&nbsp;tas, di atas&nbsp;meja ... ada ide lain?
it: Stampate e&nbsp;mettete la cartolina postale nel&nbsp;posto dove t&apos;s sicuramente sarà trovata: sotto il parabrezza della macchina, nella&nbsp;nella cassetta della posta, nella&nbsp;borsa, sul&nbsp;tavolo&nbsp;... avete delle idee?
ja: ポストカードを印刷して、見つけやすい場所においておきましょう。車のフロントガラスの下や、郵便受け、かばんの中、テーブルの上など、どこかいい場所が思い浮かびますか?
km: បោះពុម្ព​ និងnbsp;ដាក់ប្រៃសណីយបត្រនៅ&nbsp;កន្លែងដែលវា&apos;sអាចត្រូវបានគេស្វែងរកយ៉ាងពិតប្រាកដ ដូចជា នៅខាងក្រោមកញ្ចក់មុខរថយន្ដ នៅក្នុង&nbsp;ប្រអប់សំបុត្រ នៅក្នុង&nbsp;កាបូប​ នៅលើ&nbsp;តុ&nbsp; ... មានយោបល់អ្វីទៀតដែររឺទេ?
ko: 프린트 그리고&nbsp;엽서&nbsp;잘보이는 곳에&nbsp; 놓으세요. 예를들어 차의 보관함,&nbsp;메일함, &nbsp;가방속,&nbsp;테이블&nbsp;.... 다른아이디가 있습니까?
ms: cetak dan&nbsp;letak poskad&nbsp;di tempat&apos;s yang senang dijumpai i.e. di cermin kereta atau&nbsp;peti surat, atau&nbsp;beg, atas&nbsp;meja&nbsp;... ada idea?
pt: Imprima e&nbsp;coloque um postal num&nbsp;local onde irá ser encontrado, por exemplo no pára-brisas de um carro, na&nbsp;caixa de correio, na&nbsp;mala, na&nbsp;mesa&nbsp;... alguma sugestão?
ru: Распечатайте и&nbsp;поместите открытку в&nbsp;такое место, где её точно обнаружат: под лобовое стекло автомобиля, в&nbsp;почтовый ящик, в&nbsp;сумку, на&nbsp;стол&nbsp;... есть идеи?
ta: ஒரு அஞ்சலட்டையை அச்சிட்டு, அது உண்மையில் காணப்படுகின்ற இடத்தில் வைக்கவும். அதாவது காரின் காரின் விண்ட்ஷீல்டின் கீழ், அஞ்சல்பெட்டியில், பையில், மேஜை மீது... வேறு ஏதாவது யோசனைகள்?
th: พิมพ์และ&nbsp;วางโปสการ์ดใน&nbsp;บริเวณที่สามารถพบเจอได้ง่าย เช่น ตรงกระจกหน้ารถ, ใน&nbsp;กล่องจดหมาย, ใน&nbsp;กระเป๋า, บน&nbsp;โต๊ะ&nbsp;... หรือคุณมีไอเดียอื่นๆเพิ่มเติม?
ur: پرنٹ کریں پوسٹ کارڈ کو ایسی جگہ رکھیں یقینی طور پر مل جائے جیسا کہ کار کی ونڈشیلڈ کے نیچے، میل باکس میں، میز پر... کوئی خیال ہے؟
vi: In ra và đặt tấm thiệp vào những nơi nó dễ bị nhìn thấy, ví dụ như dưới tấm kính chắn gió xe hơi, vào hòm thư, vào trong túi xách, trên bàn ... Bạn có ý tưởng gì nữa không?
zh: 打印并且&nbsp;把明信片放在容易发现的&nbsp;地方,比如.汽车的挡风玻璃下&nbsp;,邮箱里&nbsp;,包里&nbsp;,桌&nbsp;上&nbsp;...任何主意?

# invitePreviewPhoneResendNote
source: If you want to send SMS again, please enter a phone number:
bn: আপনি যদি পুনরায় এসএমএস পাঠাতে চান তাহলে ফোন নাম্বার প্রবেশ করুন
de: Wenn Sie wieder eine SMS schicken möchten, geben Sie bitte eine Telefonnummer ein.
es: Si Usted quiere enviar un SMS de nuevo, por favor ingrese el numero de telefono:
et: 如果您想再寄一次簡訊,請輸入電話號碼:
fil: Kung gusto mong magpadala muli ng SMS, maglagay ng numero ng telepono:
fr: Si vous voulez envoyer un message texto à nouveau, s&rsquo;il vous plaît veuillez taper le numéro de téléphone&nbsp;:
hi: यदि आप फिर से एसएमएस भेजना चाहते हैं तो कृपया फ़ोन नंबर दर्ज करें
id: Jika Anda ingin kirim SMS lagi, silahkan masukkan nomor telepon:
it: Se volete inviare SMS nuovamente, si prega di inserire un numero di telefono:
ja: もう一度SMSを送るためには電話番号を入力してください。
km: ប្រសិនបើអ្នកចង់ផ្ញើសារម្ដងទៀត សូមបញ្ចូលលេខទូរស័ព្ទ:
ko: 만약 당신이 다시 SMS를 보내고 싶다면, 다시 전화번호를 입력하세요:
ms: Jika anda ingin hantar SMS, sila masukkan nombor telefon
pt: Se quer enviar a Mensagem de Texto novamente, por favor insira um número de telefone:
ru: Если вы хотите отправить SMS повторно, пожалуйста, введите ещё раз номер телефона:
ta: நீங்கள் SMS ஐ மீண்டும் அனுப்ப விரும்பினால், தயவுசெய்து ஒரு தொலைபேசி எண்ணை உள்ளிடுக:
th: หากคุณต้องการส่ง SMS อีกครั้ง กรุณากรอกเบอร์โทรศัพท์:
ur: اگر آپ ایس ایم ایس دوبارہ بھیجنا چاہتے ہیں، تو براہ کرم ایک فون نمبر درج کریں:
vi: Nếu bạn muốn gửi tin nhắn SMS một lần nữa, xin vui lòng nhập số điện thoại:
zh: 假如您想发送短信,请输入电话好号码:

# inviteResend
source: Send again
bn: পুনরায় পাঠান
de: erneut senden
es: Enviar de nuevo
et: 重新發送
fil: Ipadala muli
fr: Envoyer à nouveau
hi: फिर से भेजें
id: Kirim kembali
it: Inviare nuovamente
ja: もう一度送る
km: ផ្ញើម្ដងទៀត
ko: 다시 보내기
ms: Hantar semula
pt: Enviar novamente
ru: Отправить повторно
ta: மீண்டும் அனுப்புக
th: ส่งอีกครั้ง
ur: دوبارہ ارسال کریں
vi: Gửi lại
zh: 重新发送

# inviteSendInvite
source: Send invitation
bn: আমন্ত্রণ পাঠান
de: Einladung versenden
es: Enviar invitacion
et: 發送邀請
fr: Envoyer l&rsquo;invitation
hi: निमंत्रण भेजें
id: Kirim undangan
it: Inviare l'invito
ja: 招待状を送る
km: ផ្ញើការអញ្ជើញ
ko: 초대 보내기
ms: Hantar jemputan
pt: Enviar convite
ru: Отправить приглашение
ta: அழைப்பை அனுப்புக
th: ส่งคำเชิญ
ur: دعوت نامہ بھیجیں
vi: Gửi lời mời
zh: 发送邀请

# inviteResent
source: sent again
bn: পুনরায় পাঠানো হয়েছে
de: erneut senden
es: enviado nuevamente
et: 重新發送
fil: ipinadala muli
fr: envoyé à nouveau
hi: फिर से भेज दिया
id: terkirim lagi
it: inviato nuovamente
ja: 再度送信されました
km: បានផ្ញើម្ដងទៀត
ko: 다시 보냈습니다
ms: Hantar lagi
pt: enviado novamente
ru: отправлено повторно
ta: மீண்டும் அனுப்புக
th: ส่งอีกครั้ง
ur: دوبارہ بھیجا
vi: đã gửi lại
zh: 重新发送

# inviteSummaryTitleColleagueFemale
source: Invitation to acquaintance&nbsp;named
bn: এই নামের পরিচিতজনের প্রতি আমন্ত্রণ
de: Einladung an Bekannte&nbsp;Genannt
es: Invitacion a la conocida&nbsp;nombrada
et: 發送給親友的邀請&nbsp;已指定
fil: Imbitasyon upang makilala ang nag-ngangalan
fr: Invitation à une collègue&nbsp;appelée
hi: आगे लिखे नाम वाले&nbsp;परिचित को भेजा निमंत्रण
id: Undangan pada kenalan yang&nbsp;bernama
it: Invito a una collega di&nbsp;nome
ja: 特定の同僚の招待
km: ផ្ញើការអញ្ជើញទៅកាន់សន្និដ្ឋិមិត្ដ&nbsp;ឈ្មោះ
ko: 아는사람에게 초대&nbsp; 이름
ms: Jemputan untuk berkenalan&nbsp;bernama
pt: Convite para conhecida&nbsp;chamada
ru: Приглашение коллеге по&nbsp;имени
ta: பெயரிட்ட அறிமுகமானவர்களுக்கு அழைப்பு
th: ส่งคำเชิญให้คนรู้จัก&nbsp;ชื่อ
ur: واقف کو دعوت بنام
vi: Lời mời tới người quen tên
zh: 发送给亲友的邀请&nbsp;已指定

# inviteSummaryTitleNeighborFemale
source: Invitation to neighbour&nbsp;named
bn: এই নামের প্রতিবেশির প্রতি আমন্ত্রণ
de: Einladung an Nachbarin&nbsp;genannt
es: Invitacion al vecina&nbsp;nombrada
et: 發送給鄰居的邀請&nbsp;已指定
fil: Imbitasyon sa kapitbhay na nag-ngangalan
fr: Invitation à une voisine&nbsp;appelée
hi: आगे लिखे नाम वाले पड़ोसी&nbsp;को भेजा निमन्त्रण
id: Undangan kepada tetangga yang&nbsp;bernama
it: Invito a una vicina di casa di&nbsp;nome
ja: 特定の近所さんの招待
km: ផ្ញើការអញ្ជើញទៅកាន់អ្នកជិតខាង&nbsp;ឈ្មោះ
ko: 이웃에게 초대&nbsp; 이름
ms: Jemput jiran&nbsp;bernama
pt: Convite para vizinha&nbsp;chamada
ru: Приглашение соседке по&nbsp;имени
ta: பெயரிட்ட பக்கத்து வீட்டுக்காரருக்கு அழைப்பு
th: ส่งคำเชิญให้เพื่อนบ้าน&nbsp;ชื่อ
ur: پڑوسی کی دعوت بنام
vi: Lời mời tới hàng xóm tên
zh: 发送给邻居的邀请&nbsp;已指定

# inviteSummaryTitleClassmateFemale
source: Invitation to classmate&nbsp;named
bn: এই নামের সহপাঠির প্রতি আমন্ত্রণ
de: Einladung an Klassenkameradin&nbsp;genannt
es: Invitacion a la companera&nbsp;nombrada
et: 發送給同學的邀請&nbsp;已指定
fil: Imbitasyon sa kaklase na nag-ngangalan
fr: Invitation à une copine d&rsquo;école appelée
hi: आगे लिखे नाम वाले सहपाठी&nbsp;को भेजा निमन्त्रण
id: Undangan kepada teman sekolah yang&nbsp;bernama
it: Invito a una compagna di classe di&nbsp;nome
ja: 特定の同級生の招待
km: ផ្ញើការអញ្ជើញទៅកាន់មិត្តរួមថ្នាក់&nbsp;ឈ្មោះ
ko: 학교친구에게 초대&nbsp; 이름
ms: Jemput rakan sekolah&nbsp;bernama
pt: Convite para colega de escolao&nbsp;chamada
ru: Приглашение однокурснице по&nbsp;имени
ta: பெயரிட்ட வகுப்புத்தோழருக்கு அழைப்பு
th: ส่งคำเชิญให้เพื่อนร่วมวชั้นเรียน&nbsp;ชื่อ
ur: ہم جماعت کو دعوت بنام
vi: Lời mời tới bạn học tên
zh: 发送给同学的邀请&nbsp;已指定

# inviteSummaryTitleFamiliarFemale
source: Invitation to acquaintance&nbsp;named
bn: এই নামের পরিচিতজনের প্রতি আমন্ত্রণ
de: Einladung an Bekannte&nbsp;genannt
es: Invitacion al conocida&nbsp;nombrada
et: 發送給親友的邀請&nbsp;已指定
fil: Imbitasyon sa kakilala na nag-ngangalan
fr: Invitation à une connaissance&nbsp;appelée
hi: आगे लिखे नाम वाले परिचित&nbsp;को भेजा निमन्त्रण
id: Undangan pada kenalan yang&nbsp;bernama
it: Invito a una conoscente di&nbsp;nome
ja: 特定の知り合いの招待
km: ផ្ញើការអញ្ជើញទៅកាន់សន្និដ្ឋិមិត្ដ&nbsp;ឈ្មោះ
ko: 아는사람에게 초대&nbsp; 이름
ms: Menjemput kenalan &nbsp;bernama
pt: Convite para conhecida&nbsp;chamada
ru: Приглашение знакомой по&nbsp;имени
ta: பெயரிட்ட அறிமுகமானவர்களுக்கு அழைப்பு
th: ส่งคำเชิญให้คนรู้จัก&nbsp;ชื่อ
ur: واقف کو دعوت بنام
vi: Lời mời tới người quen tên
zh: 发送给亲友的邀请&nbsp;已指定

# inviteSummaryTitleColleagueMale
source: Invitation to co-worker&nbsp;named
bn: এই নামের সহকর্মীর প্রতি আমন্ত্রণ
de: Einladung an Kollegen&nbsp;genannt
es: Invitacion al colega&nbsp;nombrado
et: 發送給同事的邀請&nbsp;已指定
fil: Imbitasyon sa katrabaho na nag-ngangalan
fr: Invitation à un collègue&nbsp;appelé
hi: आगे लिखे नाम वाले सहकर्मी&nbsp;को भेजा निमन्त्रण
id: Undangan kepada teman kerja yang&nbsp;bernama
it: Invito a un collega di&nbsp;nome
ja: 特定の同僚の招待
km: ផ្ញើការអញ្ជើញទៅកាន់សហសេវិក&nbsp;ឈ្មោះ
ko: 동료에게 초대&nbsp; 이름
ms: Menjemput rakan sekerja&nbsp;bernama
pt: Convite para colega de trabalho&nbsp;chamado
ru: Приглашение коллеге по&nbsp;имени
ta: பெயரிட்ட சகபணியாளருக்கு அழைப்பு
th: ส่งคำเชิญให้เพื่อนร่วมงาน&nbsp;ชื่อ
ur: شریک کارکن کو دعوت؛ بنام
vi: Lời mời tới đồng nghiệp tên
zh: 发送给同事的邀请&nbsp;已指定

# inviteSummaryTitleNeighborMale
source: Invitation to neighbour&nbsp;named
bn: এই নামের প্রতিবেশির প্রতি আমন্ত্রণ
de: Einladung an Nachbarn&nbsp;genannt
es: Invitacion al vecino&nbsp;nombrado
et: 發送給鄰居的邀請&nbsp;已指定
fil: Imbitasyon sa kapitbahay na nag-ngangalan
fr: Invitation à un voisin&nbsp;appelé
hi: आगे लिखे नाम वाले पड़ोसी&nbsp;को भेजा निमन्त्रण
id: Undangan kepada tetangga yang&nbsp;bernama
it: Invito a un vicino di casa di&nbsp;nome
ja: 特定のご近所さんの招待
km: ផ្ញើការអញ្ជើញទៅកាន់អ្នកជិតខាង&nbsp;ឈ្មោះ
ko: 이웃에게 초대&nbsp; 이름
ms: Menjemput jiran&nbsp;bernama
pt: Convite para vizinho&nbsp;chamado
ru: Приглашение соседу по&nbsp;имени
ta: பெயரிட்ட பக்கத்து வீட்டுக்காரருக்கு அழைப்பு
th: ส่งคำเชิญให้เพื่อนบ้าน&nbsp;ชื่อ
ur: پڑوسی کو دعوت؛ بنام
vi: Lời mời tới hàng xóm tên
zh: 发送给邻居的邀请&nbsp;已指定

# inviteSummaryTitleClassmateMale
source: Invitation to classmate&nbsp;named
bn: এই নামের সহপাঠির প্রতি আমন্ত্রণ
de: Einladung an Klassenkameraden&nbsp;genannt
es: Invitacion al companero&nbsp;nombrado
et: 發送給同學的邀請&nbsp;已指定
fil: Imbitasyon sa kaklase na nag-ngangalan
fr: Invitation à un copain d&rsquo;école&nbsp;appelé
hi: आगे लिखे नाम वाले सहपाठी&nbsp;को भेजा निमन्त्रण
id: Undangan kepada teman sekelas yang&nbsp;bernama
it: Invito a un compagno di classe di&nbsp;nome
ja: 特定の同級生の招待
km: ផ្ញើការអញ្ជើញទៅកាន់មិត្តរួមថ្នាក់&nbsp;ឈ្មោះ
ko: 학교친구에게 초대&nbsp; 이름
ms: Menjemput rakan sekelas&nbsp;bernama
pt: Convite para colega de escola&nbsp;chamado
ru: Приглашение однокурснику по&nbsp;имени
ta: பெயரிட்ட வகுப்புத்தோழருக்கு அழைப்பு
th: ส่งคำเชิญให้เพื่อนร่วมวชั้นเรียน&nbsp;ชื่อ
ur: ہم جماعت کو دعوت؛ بنام
vi: Lời mời tới bạn học tên
zh: 发送给同学的邀请&nbsp;已指定

# inviteSummaryTitleFamiliarMale
source: Invitation to acquaintance&nbsp;named
bn: এই নামের পরিচিতজনের প্রতি আমন্ত্রণ
de: Einladung an Bekannten&nbsp;genannt
es: Invitacion al conocido&nbsp;nombrado
et: 發送給親友的邀請&nbsp;已指定
fil: Imbitasyon sa kakilala na nag-ngangalan
fr: Invitation pour une connaissance&nbsp;appelé
hi: आगे लिखे नाम वाले परिचित&nbsp;को भेजा निमन्त्रण
id: Undangan pada kenalan yang&nbsp;bernama
it: Invito a un conoscente di&nbsp;nome
ja: 特定の知り合いの招待
km: ផ្ញើការអញ្ជើញទៅកាន់សន្និដ្ឋិមិត្ដ&nbsp;ឈ្មោះ
ko: 아는사람에게 초대&nbsp; 이름
ms: Menjemput kenalan&nbsp;bernama
pt: Convite para conhecido&nbsp;chamado
ru: Приглашение знакомому по&nbsp;имени
ta: பெயரிட்ட அறிமுகமானவர்களுக்கு அழைப்பு
th: ส่งคำเชิญให้คนรู้จัก&nbsp;ชื่อ
ur: واقف کو دعوت؛ بنام
vi: Lời mời tới người quen tên
zh: 发送给亲友的邀请&nbsp;已指定

# inviteSummaryStateAgree
source: accepted
bn: গৃহীত হয়েছে
de: akzeptiert
es: aceptado
et: 接受
fil: tinanggap
fr: accepté
hi: स्वीकार कर लिया गया है
id: di terima
it: accettato
ja: 承認済
km: ត្រូវបានយល់ព្រម
ko: 허용되었습니다
ms: Diterima
pt: aceite
ru: принято
ta: ஏற்றுக்கொள்ளப்பட்டது
th: ยอมรับแล้ว
ur: قبول شدہ
vi: đã chấp nhận
zh: 接受

# inviteSummaryStateWait
source: sent
bn: পাঠানো হয়েছে
de: gesendet
es: enviado
et: 已發送
fil: naipadala
fr: envoyé
hi: भेज दिया है
id: kirim
it: inviato
ja: 送信済
km: ត្រូវបានផ្ញើ
ko: 보냈습니다
ms: Dihantar
pt: enviado
ru: отправлено
ta: அனுப்பப்பட்டது
th: ส่งแล้ว
ur: بھیجا
vi: đã gửi
zh: 已发送

# inviteSummaryNoKeyPhrase
source: without keyphrase
bn: প্রধান বুলি বিহীন
de: ohne Schlüsselaussage
es: sin la frase codigo
et: 不包含關鍵字
fil: walang keyphrase
fr: sans une phrase clé
hi: कुंजी वाक्यांश के बिना
id: tanpa kata kunci
it: senza frase chiave
ja: キーフレーズ無
km: ដោយគ្មានឃ្លាគន្លឹះ
ko: 키워드없이
ms: Tanpa kata kunci
pt: sem frase chave
ru: без кодовой фразы
ta: விசைச் சொற்றொடர்கள் இல்லாமல்
th: ไม่มีคีย์เวิร์ด
ur: کلیدی فقرے کے بغیر
vi: không có câu then chốt
zh: 不包含关键词语

# inviteFailCodeField
source: There is no such invitation :( Didn&apos;t you get mixed up?
bn: এমন কোন আমন্ত্রণ নেই :( আপনি ভুল করে ফেলেছেন, তাই না?
de: Diese Einladung existiert nicht :( Haben Sie sich vertan?
es: Esta invitación no existe :( ¿Quizás hubo alguna equivocación?
et: 無法找到您的邀請 :( 您弄錯了?
fil: Walang ganoong imbitasyon :( Napaghalo mo ba?
fr: Cette invitation n&rsquo;existe pas :( Êtes-vous sûr de ne pas vous être trompé&#x202f;?
hi: ऐसा कोई निमंत्रण मौजूद नहीं है :( कहीं आपने कुछ गलती तो नहीं कर दी?
id: Sepertinya belum ada undangan :( Apakah Anda tidak ingin bergabung?
it: Non disponiamo questo invito:( Per caso avete sbagliato qualcosa?
ja: 入力された招待コードは存在しません。お間違いありませんか？
km: គ្មានការអញ្ជើញទេ :( តើអ្នកមិនច្រឡំទេឬ?
ko: 존재하지않는 초대코드입니다 (코드를 잊었습니까?
ms: Tidak terdapat jemputan tersebut :( Didn&apos;t anda keliru?
pt: Não existe qualquer convite :( Não se terá enganado?
ru: Такого приглашения у нас нет :( Вы ничего не напутали?
ta: இதுபோன்ற அழைப்பு இல்லை: (நீங்கள் சேர்க்கவில்லையா?
th: ไม่มีรหัสคำเชิญดังกล่าว:( คุณสับสนหรือเปล่า?
ur: ایسی کوئی دعوت نہیں ہے :) کیا آپ بے تکلف نہیں&apos ہوئے تھے؟
vi: Không có lời mời nào cả :( Bạn có nhầm lẫn gì không?
zh: 无法找到您的邀请 :( 您弄错了?

# inviteApplySuccess
source: Invitation has been accepted!
bn: আমন্ত্রণ গৃহীত হয়েছে!
de: Einladung akzeptiert
es: Invitacion aceptada!
et: 已接受邀請
fil: Tinanggap na imbitasyon
fr: Invitation acceptée&#x202f;!
hi: निमंत्रण स्वीकार कर लिया गया है!
id: Undangan di terima!
it: Invito accettato!
ja: 招待が承認されました
km: ការអញ្ជើញត្រូវបានយល់ព្រម
ko: 초대가 허용됬습니다!
ms: Jemputan diterima!
pt: Convite aceite!
ru: Приглашение принято!
ta: அழைப்பு ஏற்றுக்கொள்ளப்பட்டது!
th: ยอมรับคำเชิญแล้ว!
ur: دعوت قبول ہو گئی ہے.
vi: Lời mời được chấp nhận!
zh: 邀请已接受

# increaseInfoConfirm4MaleTitle
source: %s shared a lot more personal information than you.
bn: %s আপনার চেয়ে অনেক বেশী ব্যক্তিগত তথ্য বিনিময় করেছেন।
de: %s teilt viel mehr persönliche Informationen als Sie
es: %s ha compartido mucho mas informacion personal que Usted
et: %s分享了比您更多的個人資料
fil: %s ay nagbahagi ng mas maraming personal na impormasyon kaysa sa iyo.
fr: %s a partagé beaucoup plus d&#x202f;information que vous.
hi: %s ने आपकी तुलना में बहुत अधिक व्यक्तिगत जानकारी साझा की है
id: %s berbagi lebih banyak informasi pribadi daripada Anda.
it: %s ha condiviso più dati personali di te
ja: %sさんはもっと個人の情報をシェアーしています
km: %sបានចែករំលែកព័ត៌មានផ្ទាល់ខ្លួនច្រើនជាងអ្នក។
ko: %s (은)는 회원님보다 더 많은 정보를 공유했습니다.
ms: %s berkongsi maklumat peribadi lebih daripada anda.
pt: %s partilhado, significa muito mais informação pessoal do que você.
ru: %s рассказал о себе гораздо больше, чем вы.
ta: %s உங்களை விட ஏராளமான தனிப்பட்ட தகவலைப் பகிர்ந்துள்ளார்.
th: %s แบ่งปันข้อมูลส่วนตัวมากกว่าคุณ
ur: ٪ s نےآپ سے بہت زیادہ ذاتی معلومات کا اشتراک کیا ہے.
vi: %s đã chia sẻ nhiều thông tin cá nhân hơn bạn.
zh: %s 分享了比您更多的个人信息

# increaseInfoConfirm4FemaleTitle
source: %s shared a lot more personal information than you.
bn: %s আপনার চেয়ে অনেক বেশী ব্যক্তিগত তথ্য বিনিময় করেছেন।
de: %teilt viel mehr persönliche Informationen als Sie
es: %s ha compartido mucho mas informacion personal que Usted
et: %s分享了比您更多的個人資料
fil: %s ay nagbahagi ng mas maraming personal na impormasyon kaysa sa iyo.
fr: %s a partagé beaucoup plus d&#x202f;information que vous.
hi: %s ने आपकी तुलना में बहुत अधिक व्यक्तिगत जानकारी साझा की है
id: %s berbagi lebih banyak informasi pribadi daripada Anda.
it: %s ha condiviso più dati personali di te
ja: %sさんはもっと個人の情報をシェアーしています
km: %sបានចែករំលែកព័ត៌មានផ្ទាល់ខ្លួនច្រើនជាងអ្នក។
ko: %s 많은 개인적인 정보는 공유되었습니다
ms: %s berkongsi maklumat peribadi lebih daripada anda.
pt: %s partilhado, significa muito mais informação pessoal do que você.
ru: %s рассказала о себе гораздо больше, чем вы.
ta: %s உங்களை விட ஏராளமான தனிப்பட்ட தகவலைப் பகிர்ந்துள்ளார்.
th: %s ได้แบ่งปันรายละเอียดส่วนตัวมากกว่าคุณ
ur: ٪ s نے آپ کی نسبت بہت زیادہ ذاتی معلومات کا اشتراک کیا ہے.
vi: %s đã chia sẻ nhiều thông tin cá nhân hơn bạn.
zh: %s 分享了比您更多的个人信息
