Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# paymentDialogWidgetTermsOfUseText
source: By pressing '#button#', you allow #ltd# to charge #moneyAmount# #moneyCurrency# from #PaySystemName# for the purchase of #starAmount# #coins# which can be used on #domain# and you also accept the following Terms of Use of Coins on #siteName#. You can update your settings if you wish to change the method of payment. <br/> <br/>Terms of Use of Coins on #siteName#:<br/> <br/>1. When you purchase or receive Coins, you do not own those Coins. But you have the right to use these Coins to purchase features offered by #siteName# such as Gifts, Superstar status, etc.<br/>2. Purchases of Coins are non-refundable.<br/>3. We may change the purchase price for Coins at any time, as well as the ways that they can be used on the website. We also reserve the right to stop issuing Coins.<br/>4. Coins are not redeemable for any sum of money or monetary value unless we agree in writing.<br/>5. Unused Coins will expire 6 months after purchase.<br/>6. If you either delete your account or your account is suspended by moderators of #siteName# for violating the Terms of Use, you will lose all accumulated Coins.<br/>7. If you get free Coins through promotions, we reserve the right to expire them at any time.<br/> <br/>Payments are being processed by #ltd#.
bn: '#button#' এ টীপে আপনি #domain#-এ ব্যবহারযোগ্য #starAmount# #coins# এর জন্য #ltd#কে #paySystemName# থেকে #moneyAmount# #moneyCurrency# উঠাতে অনুমতি দিচ্ছেন এবং নিন্মোক্ত পয়সা ব্যবহার শর্তাবলীর প্রতি সম্মতি জানাচ্ছেন #siteName#। আপনি যদি পরিশোধ পদ্ধতি পরিবর্তন করতে চান তাহলে উপানি আপনার সেটিংস্‌ হাল নাগাদ করতে পারেন। <br/> <br/> #siteName#-এ পয়সা ব্যবহার শর্তবলীঃ <br/> <br/> ১। আপনি যখন পয়সা কিনে থাকেন এবং পেয়ে থাকেন তখন সেই পয়সাগুলোর মালিক আপনি নন। কিন্তু সে পয়সাগুলো ব্যবহার করে আপনার #siteName#-এ অর্পিত ফীচারসমূহ যেমন উপহারসামগ্রী, Superstar Status ইত্যাদি কেনার অধিকার রয়েছে।<br/> ২। পয়সা ক্রয় করা অপ্রত্যর্পনযোগ্য। <br/> ৩। আমরা পয়সা ক্রয়ের মূল্য, এবং সেগুলো যে উপায়ে ওয়েব সাইটটিতে ব্যবহার করা যায়, তা যে কোন সময় প্রবর্তন করতে পারি। পয়সার ব্যবহার বন্ধ করার অধিকারও আমরা সংরক্ষিত রাখি। <br/> ৪। আমাদের লিখিত সম্মতি ব্যতিত পয়সাগুলো কোন অর্থ বা অর্থমানের মাধ্যমে খালাসপ্রাপ্য নয়। <br/> ৫। অব্যবহৃত পয়সাসমূহ ক্রয়ের ৬ মাস অতিক্রম হওয়ার পর বিকীর্ণ হয়ে যাবে। <br/> ৬। আপনি যদি আপনার হিসেব মুছে ফেলেন অথবা তা ব্যবহার শর্তাবলী লঙ্ঘনের কারণে #siteName# নিয়ামকদ্বয় দ্বারা নিলম্বিত করা হয়, তাহলে আপনি আপনার জমা হওয়া সব পয়সাগুলো হারিয়ে ফেলবেন। <br/> ৭। আপনি যদি প্রমোশন এর মাধ্যমে পয়সা পেয়ে থাকেন, তাহলে সেগুলোকে যে কোন সময় বিকীর্ণ করার অধিকার আমরা সংরক্ষন করি। <br/> <br/> লেনদেনসমূহ #ltd# প্রক্রিয়া করে থাকে।
de: Durch drücken der Taste '#button#', erlauben Sie #ltd# von #paySystemName# #moneyAmount# #moneyCurrency# für #starAmount# #coins# abzuheben, welche genutzt werden können auf #domain# und Sie bestätigen auch die folgenden Bedingungen zum Gebrauch der Münzen #siteName#. Sie können Ihre Einstellungen aktualisieren, wenn Sie die Zahlungsmethode ändern möchten. <br/> <br/>Die Nutzungsbedingungen für Münzen auf #siteName#:<br/> <br/>1. Wenn Sie Münzen kaufen oder erhalten, so besitzen Sie diese nicht. Aber Sie haben das Recht diese Münzen zu nutzen und Features zu kaufen die von #siteName# angeboten werden, wie zum Beispiel Geschenke, Superstar Status, u.s.w.<br/>2. Der Kauf von Münzen wird nicht zurück erstattet.<br/>3. Wir behalten uns vor den Kaufpreis für Münzen und die Art der Nutzung der Münzen auf unserer Web-Seite jederzeit zu ändern. Wir behalten uns auch vor das erstellen von Münzen anzuhalten.<br/>4. Münzen sind für keine Geldsumme oder Geldwerte rückkaufbar sofern wir nicht schriftlich zugestimmt haben.<br/>5. Ungenutzte Münzen verfallen nach Ablauf von 6 Monaten nach dem Kauf.<br/>6. Ob Sie Ihr Konto gelöscht haben oder durch den Moderator von #siteName# aufgrund des Bruches der Nutzungsbedingungen suspendiert wurden, verlieren Sie alle angesammelten Münzen.<br/>7. Wenn Sie Gratismünzen durch eine Promotion erhalten, behalten wir uns das Recht vor diese jederzeit zu annulieren.<br/> <br/>Zahlungen werden durch #ltd# durchgeführt.
es: Presionando el '#button#', Usted permite a #ltd# retirar de #paySystemName# #moneyAmount# #moneyCurrency# por #starAmount# #coins# que pueden ser usados en #domain# y Usted tambien acepta los siguientes Terminos de Uso de las Monedas #siteName#. Usted puede actualizar sus configuraciones si Usted desea cambiar el metodo de pago. <br/><br/> Terminos de uso de Monedas en #siteName#: <br/><br/>1. Cuando Usted compra o adquiere Monedas, Usted no es propietario de estas Monedas. Pero Usted tiene el derecho de usar estas Monedas para comprar cosas ofrecidas por # siteName # tales como Regalos, estado de Superstar y etc. <br/>2. Compras de Monedas no estan sujetas a devoluciones. <br/>3. Nosotros podemos cambiar el precio de venta de las Monedas en cualquier momento, asi como los modos de su uso en la pagina. Tambien nos reservamos el derecho de suspender el uso de Monedas. <br/>4. Monedas no estan sujetas a cambios por dinero en efectivo y cualquier cantidad de dinero, si no otorgamos una autorizacion por escrito. <br/>5. Monedas sin uso pierned el valor en 6 meses. <br/>6. Si Usted cancela su cuenta o su cuenta sera borrada por el moderador de #siteName# por violoacion de los Terminos de Uso de #siteName#, Usted perdera sus Monedas ahorradas. <br/>7. Si Usted recibe Monedas gratuitas durante una campana publicitaria, nosotros tenemos derecho de devolvernos dichas monedas en cualquier momento. <br/><br/>Pagos se efectuan por #ltd#.
et: 點擊#button#',您允許#ltd#提取來自#paySystemName# #moneyAmount# #moneyCurrency# 針對#starAmount# #coins#能使用于#domain# 並且您也可以接受以下硬幣使用條款#siteName#. 如果您希望更改您的支付方式, 您可以更改您的設定. <br/><br/>硬幣使用條款#siteName#: <br/> <br/> 1.當您購買或收到硬幣時, 您並不擁有它. 但是您有權使用這些硬幣購買#siteName# 例如禮物，超级明星狀態，等等所提供的特徵。<br/> 2. 購買的硬幣不能退還.<br/>3.我們可能隨時更改硬幣的購買價格, 以及他人可以使用在此網站的方式. 我們還保留停止發售硬幣的權利. <br/> 4.硬幣無法贖回任何金額和貨幣價值,除非經由我們的同意. <br/> 5. 尚未使用的硬幣將會在購買日後的六個月過期. <br/> 6. 如果您刪除了您的帳戶或者您的帳戶違反使用條款而被#siteName#封號, 您將拭除所有的剩餘硬幣. <br/><br/>7. 如果您經由促銷而獲得免費硬幣, 我們保留在任何時候使用過期的權利. <br/><br/> 支付程序由#ltd#受理.
fil: Sa pamamagitan ng pagpindot sa '#button#', ikaw ay pumapayag upang ang #ltd# ay mag-withdraw sa #paySystemName# ng #moneyAmount# #moneyCurrency# para sa #starAmount# #coins# na maaaring gamitin sa #domain# at iyong tinatanggap ang sumusunod na tuntunin sa paggamit ng Barya #siteName#. Maaari mong baguhin ang iyong seting kung nais mong palitan ang paraan ng pagbabayad. <br/> <br/> Mga Tuntunin sa Paggamit ng Barya sa #siteName#: <br/> <br/> 1. Sa iyong pagbili or pagtanggap ng Barya, hindi mo pagmamay-ari ang mga baryang ito. Ngunit may karapatan ka na gamitin ang mga barya sa upang bumili ng mga tampok na inaalok sa #siteName# tulad ng Regalo, Superstar status, atbp. <br/> 2. Ang pagbili ng barya ay non-refundable. <br/> 3. Maaari naming palitan ang halaga ng pagbili sa mga barya anumang oras, gayundin ang paraan sa kung saan ito magagamit sa website. Inilalaan din namin ang karapatan na ihinto ang pagbibigay ng barya. <br/> 4. Ang mga barya ay hindi napapalit para sa anumang kabuuan ng pera o halaga sa pera maliban kung ito ay mapagkausunduan sa isang kasulatan. <br/> 5. Ang mga hindi magagamit na barya ay mawawalan ng bisa pagkaraan ng 6 na buwan matapos bilhin. <br/> 6. Kung nais mong tanggalin ang iyong account o di kaya naman ay nasuspinde ng moderator ng #siteName# dahil sa hindi pagsunod sa mga Tuntunin ng Paggamit, mawawala sa iyo ang lahat ng mga naipon mong barya. <br/> 7. Kung makakakuha ka ng libreng mga barya sa pamamagitan ng mga pag-promote, taglay namin ang karapatan na mag-expire ang mga ito sa anumang oras. <br/> <br/> Ang pagbabayad ay pinoproseso sa pamamagitan ng #ltd#
fr: En faisant clic sur '#button#', vous donnez l&rsquo;autorisation à #ltd# de retirer des fonds de #paySystemName# #moneyAmount# #moneyCurrency# pour #starAmount# #coins# qui peuvent être utilisés sur #domain# et vous acceptez aussi les Termes d&rsquo;utilisation de monnaies sur #siteName#. Vous pouvez mettre-à-jour vos paramètre si vous voulez changer la méthode de paiement.<br/><br/>Termes d&rsquo;utilisation de monnaies sur #siteName#<br/><br/>1. Quand vous achetez ou recevez de la Monnaie, vous n&êtes pas le propriétaire de celles-ci. Par contre, vous avez le droit d&rsquo;utiliser ces Monnaies comme devise pour acheter des fonctionnalités offertes par #siteName# comme des Cadeaux, le statut Superstar, etc.<br/>2. L&rsquo;achat de Monnaies est non-remboursable.<br/>3. On peut modifier le prix d&rsquo;achat de Monnaie en tout temps, et on peut modifier également les façons dont elles peuvent être utilisées sur le site. Nous gardons aussi le droit d&rsquo;arrêter la distribution de Monnaies.<br/>4. Les Monnaies sont non-rachetables pour aucune somme d&rsquo;argent ou de valeur monétaire à moins que nous vous l&rsquo;autorisons strictement sur écrit.<br/>5. Les Monnaies non utilisées vont expirer 6 mois après l&rsquo;achat<br/> 6. Si vous supprimer votre compte, ou si votre compte est suspendue par un modérateur de #siteName# pour ne pas avoir respecté les Termes d&rsquo;utilisations, vous allez perdre toutes le Monnaies accumulées<br/>7. Si vous obtenez des Monnaies par des promotions, nous gardons le droit de les expirer en tout temps<br/> <br/>Paiement serons traités par #ltd#.
hi: #button# दबाकर, आप #ltd# को # #starAmount# #coins# के लिए #paySystemName# #moneyAmount# #moneyCurrency# से निकालने की स्वीकृति प्रदान करते हैं जोकि #domain# पर इस्तेमाल की जा सकती है और आप सिक्कों के इस्तेमाल की निम्नलिखित शर्तों को भी स्वीकार करते हैं। <br/> <br/> यदि आप भुगतान का तरीका बदलना चाहते हैं, तो आप अपनी सैटिंग्स अपटेड कर सकते हैं। #siteName# पर सिक्के इस्तेमाल करने की शर्ते: <br/> <br/>1. जब आप सिक्के खरीदते या प्राप्त करते हैं, तो आप उन सिक्कों के स्वामी नहीं बन जाते हैं। लेकिन आपको #siteName# द्वारा प्रदान की गईं विशेषताओं जैसे कि उपहार, सुपर स्टार स्थिति, आदि, की खरीदारी करने के लिए इन सिक्कों का इस्तेमाल करने का अधिकार मिल जाता है। <br/> 2. सिक्कों की खरीदारी अप्रतिदेय है। <br/>3. हम किसी भी समय सिक्कों का खरीदारी मूल्य तथा उन्हें वेबसाइट पर इस्तेमाल करने का तरीका भी बदल सकते हैं। हमारे पास सिक्के जारी करना रोकने का अधिकार भी सुरक्षित है। <br/>4. सिक्के पैसे या किसी मौद्रिक मूल्य की किसी भी राशि के लिए प्रतिदेय नहीं हैं जबतक कि हम लिखित में सहमत न हों। <br/>5. इस्तेमाल न हुए सिक्कों की समय सीमा खरीदारी के 6 महीने बाद समाप्त हो जायेगी। <br/>6. यदि या तो आप अपना खाता हटा देते हैं या फिर #siteName# के मोडरेटर द्वारा आपके खाते को इस्तेमाल की शर्तों का उल्लंघन करने पर निरस्त कर दिया जाता है, तो आप सभी जमा किए गए सिक्के गवां देंगे। <br/> 7. यदि आपको प्रोत्साहन के माध्यम से निशुल्क सिक्के प्राप्त होते हैं, तो हमारे पास किसी भी समय उनकी समय सीमा समाप्त करने के अधिकार सुरक्षित हैं।<br/> <br/> #ltd#. द्वारा भुगतान संसाधित किया जा रहा है।
id: Dengan menekan '#button#', Anda mengijinkan #ltd# untuk mengambil dari #paySystemName # #moneyAmount# #moneyCurrency# untuk #starAmount# #coins# yang dapat dipergunakan di #domain# dan Anda juga menerima Persyaratan Penggunaan Koin #siteName# berikut. Anda dapat memperbaharui pada pengaturan jika Anda ingin merubah metode pembayaran. <br/> <br/> Persyaratan Penggunaan Koin pada #siteName#: <br/> <br/> 1. Ketika Anda membeli atau menerima Koin, Anda bukan pemilik Koin tersebut. Namun Anda diperbolehkan menggunakan Koin tersebut untuk membeli fitur yang ditawarkan oleh #siteName# seperti : Hadiah, status Superstar, dan sebagainya. <br/> 2. Pembelian Koin tidak dapat dikembalikan. <br/> 3. Kami setiap saat dapat merubah harga pembelian Koin, serta sesuatu yang dapat dipergunakan pada website ini. Kami juga memiliki hak untuk menghentikan produksi Koin. <br/> 4. Koin tidak dapat ditukar menjadi sejumlah uang atau mata uang kecuali kami setuju secara tertulis. <br/> 5. Koin yang tidak dipergunakan selama 6 bulan dari pembelian akan berakhir. <br/> <br/>6. Jika Anda menghapus akun atau akun Anda dihentikan oleh moderator #siteName# karena melanggar Ketentuan Penggunaan, Anda akan kehilangan seluruh koin yang terkumpul <br/> 7. Jika Anda mendapatkan Koin secara gratis melalui promosi, kami memiliki hak untuk menghentikannya kapan saja. <br/> <br/> Proses pembayaran dilakukan oleh #ltd#.
it: Premendo il tasto '#button#', permetti #ltd# di il prelevamento da #paySystemName# #moneyAmount# #moneyCurrency# per #starAmount# #coins# per essere utilizzate su #domain# e accetti i seguenti Termini di utilizzo delle Monete #siteName#. E'possibile aggiornare le impostazioni, se si vuole modificare il metodo di pagamento. <br/> <br/> Condizioni d'uso di Monete su #siteName#:<br/> <br/>1. Quando si acquistano o si ricevono Monete, tu non ne diventi proprietario, ma hai la possibilità di utilizzarle per acquistare funzionalità offerte da #siteName# come regali, status Superstar, etc.<br/>2. Gli acquisti di monete non sono rimborsabili.<br/>3. Possiamo cambiare il prezzo di acquisto delle Monete in qualsiasi momento, così come anche i modi di utilizzo sul sito web. Ci riserviamo inoltre il diritto di interrompere l'emissione di monete.<br/>4. Le monete non sono convertibili in qualsiasi somma di denaro o valore monetario senza un accordo scritto.<br/>5. Le monete non utilizzate scadranno sei mesi dopo l'acquisto.<br/>6. Se cancelli il tuo account o il tuo account viene sospeso dai moderatori di #siteName# per la violazione dei Termini di utilizzo, si perderanno tutte le monete accumulate.<br/>7. Se si ottengono Monete liberamente attraverso promozioni, ci riserviamo il diritto di farle scadere in qualsiasi momento<br/> <br/>I pagamenti sono in fase di elaborazione da #ltd#.
ja: '#button#'を押すと#ltd# へ#paySystemName# より#domain# で使用可能な#starAmount# #coins#への支払い金額#moneyAmount##moneyCurrency#を承諾、そして、下記の#siteName#コインの利用規約へ同意したことになります。コインの支払い方法を変更すると設定をアップグレードすることができます。<br/> <br/> #siteName#コインの利用規約: <br/> <br/> 1.コインを購入または受け取る際にユーザーはコインの所持はしませんが、それらのコインでプレゼント、スーパースターステータスなどの#siteName#から提供される機能を 購入することができます。.<br/> 2.ご購入されたコインは、払い戻しをすることはできません。 <br/> 3.弊社はコインの購入金額またコインのサイト上でのご利用可能方法は事前の告知なしに変更することができるものとします。<br/> 4.コインはどんな金額または金銭的価値も弊社が書面で同意しない限りは換金されません。<br/> 5.未使用のコインは購入後6ヶ月には消滅するものとします。<br/> 6.ユーザーがアカウントを削除された場合、または利用規約に違反して#siteName#のモデレータによりアカウントが停止された場合はユーザーの保有する全てのコインは消滅するものとします。<br/> 7.ユーザーがプロモーションにより無料でコインを習得した際には、弊社は事前の告知なくそれらを期限切れにすることができるものとします。 <br/><br/> #ltd#により支払いの手続きが処理されます。
km: ដោយចុច '#button#'អ្នកអនុញ្ញាត #ltd# ឲ្យដកប្រាក់ពី #paySystemName# #moneyAmount# #moneyCurrency# សម្រាប់ #starAmount# #coins# ដែលអាចត្រូវបានប្រើប្រាស់នៅលើ #domain# ហើយអ្នកយល់ព្រមចំពោះលក្ខខណ្ឌប្រើប្រាស់កាក់ខាងក្រោមរបស់គេហទំព័រ #siteName#។អ្នកអាចបន្ទាន់សម័យការកំណត់របស់អ្នក ប្រសិនបើអ្នកចង់ប្តូរមធ្យោបាយនៃការទូទាត់ប្រាក់ ។ <br/> <br/> លក្ខខណ្ឌប្រើប្រាស់កាក់នៅលើ #siteName#: <br/> <br/> 1. នៅពេលអ្នកទិញ​ ឬទទួលកាក់ អ្នកមិនមានសិទ្ធិលើកាក់ទាំងនោះទេ។ ប៉ុន្តែអ្នកមានសិទ្ធិប្រើប្រាស់កាក់ទាំងនេះដើម្បីទិញសណ្ឋាននានា ដែលផ្តល់ដោយ #siteName# ដូចជាអំណោយ ស្ថានភាពជាSuperstar ។ល។ <br/> 2. ការទិញកាក់នឹងមិនត្រូវបានសងត្រលប់មកវិញឡើយ។ <br/> 3.យើងអាចនឹងប្តូរតម្លៃ ទិញកាក់បានគ្រប់ពេល និងអាចប្តូរមធ្យោបាយនៃការប្រើកាក់នៅលើគេហទំព័រ។ យើងក៏សូមរក្សាសិទ្ធិក្នុងការបញ្ឈប់បោះពុម្ពកាក់ដែរ។ <br/> 4. កាក់មិនអាចលក់ជាសាច់ប្រាក់សម្រាប់ជាចំនួនទឹកប្រាក់ ឬតម្លៃជាសាច់ប្រាក់ លុះត្រាយើងព្រមព្រៀងជាលាយលក្ខណ៍អក្សរ។ <br/> 5. កាក់ដែលមិនបានប្រើនឹងអស់សុពលភាពក្នុងកំឡុងពេល០៦ខែបន្ទាប់ពិការទិញ។ <br/> 6. ប្រសិនបើអ្នកលុប​ ឬគណនីរបស់អ្នកត្រូវបានផ្អាកដោយរដ្ឋបាលនៃ #siteName# ចំពោះការរំលោភបំពានលើលក្ខខណ្ឌប្រើប្រាស់ អ្នកនឹងបាត់បង់រាល់កំនើនកាក់ទាំងអស់។ <br/> 7. ប្រសិនបើអ្នកទទួលបានកាក់ដោយឥតគិតថ្លៃតាមរយៈយុទ្ធនាការផ្សាយផលិតផល យើងក៏សូមរក្សាសិទ្ធិក្នុងការបញ្ឈប់សុពលភាពកាក់ទាំងនោះបានគ្រប់ពេលវេលា។ <br/> <br/>ការទូទាត់ប្រាក់បានកំពុងនឹងដំណើរការដោយ #ltd#។
ko: '#button#'을 누르고, 당신은 허락하세요 #ltd# 출금하기 #paySystemName# #moneyAmount# #moneyCurrency# for #starAmount# #coins# 로부터 사용할 수 있는 #domain# 그리고 당신은 코인 사용 조건을 따르는 것 허용 하세요 #siteName#. 당신은 만약 지불방법을 바꾸고 싶다면, 당신의 설정을 업데이트 할 수 있습니다. <br/> <br/> 코인 사용의 조건 #siteName#: <br/> <br/> 1. 당신이 코인구입 또는 코은을 받았을 때, 당신만의 코인이 아닙니다. 그러나 당신이 코인을 쓰기위해 구매할 권리가 있습니다. #siteName#에 의해 제안된 선물, 슈퍼스타 상태 등과 같은 것들. <br/> 2. 코인 구입은 환불되지 않습니다. <br/> 3. 우리는 코인 구입 가격을 언제든지 변경할 수 있습으며, 게다가 웹사이트에서 쓰는 방법을 변겅 할 수 있습니다. 우리는 또한 코인 발급을 중 지할 수 있습니다. <br/> 4. 글에 말했듯이 코인은 돈이나 화폐적가치로 교환할 수 없습니다. <br/> 5. 사용하지 않은 코인은 구입 6개월 후에 만료됩니다. <br/> 6. 만약당신의 계정을 삭제하거나 사용조건을 어겨 관리자에 의해 정지된 계정은#siteName#, 누적된 모든 코인을 잃을 것입니다. <br/> 7. 당신이 프로모션을 통해 무료로 코인을 얻는다면, 우리는 언제든지 소멸기간을 정할 수 있습니다. <br/> <br/> 지불은 #ltd#에 의해 진행됩니다.
ms: Dengan menekan '#button#', anda membenarkan #ltd# pengeluaran wang #paySystemName# #moneyAmount# #moneyCurrency# untuk #starAmount# #coins# digunakan #domain# juga menerima syarat-syarat dan terma menggunakan Koin #siteName#. Anda dibolehkan mengemaskini tetapan untuk menukar bentuk dan cara pembayaran. <br/> <br/> Syarat-syarat untuk menggunakan Koin adalah seperti berikut #siteName#: <br/> <br/> 1. Apabila membeli Koin atau menerima Koin, Koin tersebut bukanlah milik anda, tetapi anda berhak menggunakan Koin untuk membeli tawaran yang dipaparkan# siteName# seperti hadiah, status Superstar dan selainnya. <br/> 2. Pembelian Koin tidak dapat dikembalikan. <br/> 3. Pihak kami berhak menukar harga pembelian Koin pada bila-bila masa, termasuk pelbagai cara yang dapat digunakan melalui laman web. Kami juga berhak menghentikan pengeluaran menggunakan Koin. <br/> 4. Koin tidak dapat ditebus dengan sejumlah wang atau bentuk lain sebagaimana persetujuan yang tertulis. <br/> 5. Koin yang tidak digunakan akan tamat tempoh selepas 6 bulan pembelian. <br/> 6. Sekiranya anda memadamkan akaun atau digantung oleh moderator #siteName# kerana melanggar terma dan syarat, anda akan kehilangan semua Koin. <br/> 7. Jika anda mendapat Koin melalui promosi, kami berhak meluputkan Koin tersebut pada bila-bila masa. <br/> <br/> Pembayaran sedang diproses di #ltd#.
pt: Ao pressionar '#button#', permite a #ltd# transferir de #paySystemName# #moneyAmount# #moneyCurrency# para #starAmount# #coins# que podem sser usadsa em #domain# e também aceita os seguintes Termos e Condições sobre Moedas #siteName#. Pode atualizar as suas configurações se desejar alterar o método de pagamento.<br/> <br/>Termos e Condições sobre Moedas em #siteName#:<br/> <br/>1. Ao comprar ou receber Moedas, não possui essas Moedas. Mas pode usar essas Moedas para comprar as características oferecidas por #siteName# tais como Presentes, estado de Superstar, etc.<br/>2. A compra de Moedas é não-reembolsável.<br/>3. Podemos alterar o preço das Moedas a qualquer momento, assim como a sua forma de utilização no Website. Também reservamos o direito de parar a emissão de Moedas.<br/>4. As Moedas não podem ser trocadas por qualquer soma de dinheiro ou valor monetário excepto se concordado por escrito.<br/>5. As Moedas Não Usadas irão expirar 6 meses após a sua compra.<br/>6. Se apagar a sua conta ou a sua conta for suspensa pelos moderadores de #siteName# por violação dos Termos de Uso, irá perder toda as Moedas acumuladas.<br/>7. Se receber Moedas gráits através de promoções, reservamos o direito de expirar a qualquer momento as ditas Moedas.<br/> <br/>Os pagamentos estão a ser processados por #ltd#.
ru: Нажав кнопку '#button#', вы разрешаете #ltd# снять с вашего платежного средства #paySystemName# #moneyAmount# #moneyCurrency# за #starAmount# #coins# для использования на сайте #domain# и принимаете приведенные ниже Условия использования монет #siteName#. Вы можете изменить способ оплаты в любой момент в настройках платежей.<br/><br/>Условия использования монет #siteName#:<br/><br/>1. При покупке или получении монет вы не становитесь их владельцем. Вы лишь получаете право использовать монеты для приобретения услуг #siteName#, таких как Подарки, Суперстар и т.д.<br/>2. Деньги, потраченные на приобретение монет, не подлежат возврату.<br/>3. Мы имеем право изменить стоимость монет в любое время, а также способы их использования на сайте. Мы также оставляем за собой право прекратить выпуск монет.<br/>4. Монеты нельзя обменять на денежную сумму или на любую денежную величину, если мы не дадим на это разрешение в письменном виде.<br/>5. Неиспользованные монеты теряют силу через 6 месяцев.<br/>6. Если вы удалите аккаунт или он будет удалён модераторами #siteName# за нарушение Правил использования #siteName#, вы потеряете все накопленные монеты.<br/>7. Если вы получите бесплатные монеты в ходе рекламной акции, мы имеем право изъять их в любой момент.<br/><br/>Платежи обрабатываются #ltd#.
ta: '#button#' ஐ அழுத்துவதன் மூலம் நீங்கள், #domain# இல் பயன்படுத்தக்கூடிய #starAmount# #coins# க்காக #paySystemName# #moneyAmount# #moneyCurrency# இலிருந்து பணத்தை எடுத்துக்கொள்ள #ltd# ஐ அனுமதிக்கிறீர்கள் மற்றும் நீங்கள் பின்வரும் #siteName# இல் நாணயத்தின் பயன்பாட்டு விதிமுறைகளை ஏற்றுக்கொள்கிறீர்கள். நீங்கள் கட்டணம் செலுத்தும் முறையை மாற்ற விரும்பினால், உங்கள் அமைப்புகளைப் புதுப்பித்துக் கொள்ளலாம். <br/> <br/>#siteName# இல் நாணயங்களின் பயன்பாட்டு விதிமுறைகள்:<br/> <br/>1. நீங்கள் நாணயங்களை வாங்கும்போது அல்லது பெறும்போது, நீங்கள் அந்த நாணயங்களுக்கு சொந்தக்காரர் அல்ல. ஆனால் #siteName# ஆல் வழங்கப்படும் பரிசுப்பொருட்கள், Superstar நிலை, போன்ற அம்சங்களை வாங்குவதற்கு இந்த நாணயங்களைப் பயன்படுத்தும் உரிமை உங்களுக்கு உள்ளது. <br/>2. நாணயங்களை வாங்குதல்கள் பணத்தைத் திரும்பப்பெற முடியாதவை. <br/>3. நாங்கள் எந்த நேரத்திலும் நாணயங்களுக்கான வாங்கும் விலையை, அதோடு வலைத்தளத்தில் அவற்றைப் பயன்படுத்தக்கூடிய வழிகளை மாற்றலாம். நாணயங்களை வழங்குவதை நிறுத்துகின்ற உரிமையையும் எங்களுக்கென வைத்திருக்கிறோம். <br/>4. நாங்கள் எழுத்தில் இணங்கினால் அன்றி நாணயங்களை எந்தவொரு பணத்தொகைக்கும் அல்லது பணஞ்சார்ந்த மதிப்புக்கும் விலைகொடுத்துத் திரும்பிவாங்க முடியாது. <br/>5. பயன்படுத்தாத நாணயங்கள் அவற்றை வாங்கி 6 மாதங்களின் பின்னர் காலாவதியாகின்றன. <br/>6. உங்கள் கணக்கை நீங்கள் நீக்கிவிட்டால் அல்லது பயன்பாட்டு விதிமுறைகளை மீறியதற்காக #siteName# இன் நெறியாளர்களால் உங்கள் கணக்கு நிறுத்தப்பட்டுவிட்டால், நீங்கள் ஒன்றுசேர்க்கப்பட்ட நாணயங்கள் அனைத்தையும் இழப்பீர்கள். <br/>7. மேம்பாடுகள் மூலம் நீங்கள் இலவச நாணயங்களைப் பெற்றால், அவற்றை காலாவதியாக்கும் உரிமையை நாங்கள் தக்கவைத்திருக்கிறோம். <br/> <br/> கட்டணங்கள் #ltd# ஆல் செயலாக்கப்படுகின்றன.
th: การคลิก '#button#' หมายถึงคุณอนุญาตให้ #ltd# ถอนเงินออกจาก #paySystemName# #moneyAmount# #moneyCurrency# สำหรับ #starAmount# #coins# ซึ่งสามารถใช้งานได้บน #domain# และคุณยังยอมรับเงื่อนไขการใช้งานเหรียญบน #siteName# ดังต่อไปนี้ คุณสามารถอัพเดทการตั้งค่าของคุณหากคุณต้องการเปลี่ยนวิธีการชำระเงิน <br/> <br/> เงื่อนไขการใช้งานเหรียญบน #siteName#: <br/> <br/> 1. เมื่อคุณซื้อหรือได้รับเหรียญ คุณไม่ได้เป็นเจ้าของเหรียญแต่คุณมีสิทธิ์ใช้เหรียญในการซื้อคุณสมบัติต่างๆที่ #siteName# เสนอให้ เช่น ของขวัญ สถานะSuperstar ฯลฯ<br/> 2. การซื้อเหรียญไม่สามารถขอคืนเงินได้ <br/> 3. เราสามารถเปลี่ยนแปลงราคาการซื้อเหรียญและวิธีการใช้เหรียญบนเว็บไซต์ได้ตลอดเวลา เราขอสงวนสิทธิ์ในการหยุดซื้อขายเหรียญโดยไม่ต้องแจ้งให้ทราบล่วงหน้า <br/> 4. เหรียญที่ใช้งานไม่สามารถแลกเปลี่ยนเป็นเงินได้ เว้นแต่ได้รับการยินยอมจากเราโดยเป็นลายลักษณ์อักษร <br/> 5. เหรียญที่ไม่ได้ใช้งานจะหมดอายุภายใน 6 เดือน นับจากวันที่ซื้อ<br/> 6.หากคุณทำการลบบัญชีหรือบัญชีของคุณถูกระงับการใช้งานโดยผู้ดูแลเว็บไซต์ #siteName# เนื่องจากละเมิดข้อตกลงการใช้งาน คุณจะสูญเสียเหรียญทั้งหมดที่คุณมีในบัญชี <br/> 7. หากคุณได้รับเหรียญฟรีจากโปรโมชั่น เราขอสงวนสิทธิ์ในการกำหนดให้เหรียญหมดอายุได้ทุกเมื่อ <br/> <br/> การชำระเงินจะถูกดำเนินการโดย #ltd#
ur: “اداکریں” دبانے سے آپ lovetime.com کو#PaySystemName# سے 0.83 امریکی ڈالر کاٹنے کی اجازت دیتے ہیں تاکہ آپ 10 سکے حاصل کرسکیں جو کہ lovetime.com پہ استعمال کیے جاسکتے ہیں آپ سکوں کے Lovetime.com پہ استعمال کی مندرجہ ذیل شرائط سے بھی اتفاق کرتے ہیں۔ اگر آپ ادائیگی کا طریقہ بدلنا چاہتے ہیں تو آپ اپنی سیٹنگیں تازہ کر سکتے ہیں۔ Lovetime پہ سکوں کے استعمال کی شرائط :1۔ جب آپ سکے خریدتے یا وصول کرتے ہیں تو وہ سکے آپ کی ملکیت نہیں ہوتے۔ لیکن Lovetime پر دی گئي خصوصیات جیسا کہ تحفے، سپر سٹار حالت وغیرہ کو خریدنے کیلئے آپ ان کا استعمال کرسکتےہیں۔2۔ خریدے ہوئے سکے قابل واپسی نہیں ہیں۔3۔ ہم کسی بھی وقت سکوں کی قیمت خرید اور ویب سائٹ پر ان کے استعمال کا طریقہ تبدیل کر سکتے ہیں۔ ہم سکوں کے اجرا کو روکنے کا اختیار بھی محفوظ رکھتے ہیں۔4۔ سکے کسی بھی رقم کی مقدار یا مالی قدر کے برابر نہیں ہیں سوائے اس کے کہ ہم تحریری طور پر اس پر متفق ہوں۔5- نا استعمال کردہ سکوں کی خرید کے 6 مہینوں بعد معیاد ختم ہوجائے گی۔6۔ اگر آپ اپنا اکاؤنٹ خارج کرتے ہیں یا آپ کا اکاؤنٹ Lovetime کے ثالثوں کی جانب سے استعمال کی شرائط کی خلاف ورزی کی وجہ سے معطل کردئیے جاتے ہیں تو آپ کے تمام جمع شدہ سکے ضائع ہوجائیں گے۔ 7۔ اگر آپ کسی سکیم کے تحت مفت سکے حاصل کرتے ہیں تو ہم انہیں کسی بھی وقت ضائع کرنے کا حق محفوظ رکھتے ہیں۔ادائگیاں Lovetime Ltd. کی جانب سے روبہ عمل میں لائی جاتی ہیں۔
vi: Bằng cách nhấn '#button#', bạn đồng ý cho #ltd# rút tiền từ #paySystemName# #moneyAmount# #moneyCurrency# cho #starAmount# #coins# có thể sử dụng trên #domain# và bạn cũng chấp nhận các Điều khoản sử dụng Tiền Xu #siteName#. Bạn có thể cập nhật cài đặt của bạn nếu bạn muốn thay đổi phương thức thanh toán.<br/> <br/> Điều khoản sử dụng Tiền xu trên #siteName#: <br/> <br/> 1. Khi bạn mua hoặc nhận được tiền xu, bạn không sở hữu những đồng xu. Tuy nhiên, bạn có quyền sử dụng những đồng xu để mua các tính năng được cung cấp bởi #siteName# như là quà tặng, trạng thái Siêu sao, vân vân. <br/> 2. Việc mua bán tiền xu là không hoàn lại. <br/> 3. Chúng tôi có thể thay đổi giá mua xu và cách thức sử dụng xu trên web bất cứ lúc nào. Chúng tôi cũng giữ quyền ngừng phát hành đồng xu.<br/> 4. Tiền xu không được chuyển thành bất kỳ một giá trị tiền tệ nào, trừ khi chúng tôi đồng ý bằng văn bản. <br/> 5. Tiền xu không được sử dụng sẽ hết hạn 6 tháng sau khi mua.<br/> 6. Nếu bạn xóa tài khoản hoặc tài khoản của bạn bị đình chỉ bởi các điều hành viên của #siteName# vì vi phạm Điều khoản sử dụng, bạn sẽ mất tất cả tiền xu tích lũy.<br/> 7. Nếu bạn nhận được tiền xu miễn phí thông qua chương trình khuyến mãi, chúng tôi có quyền hết hạn bất cứ lúc nào. <br/> <br/> Thanh toán được xử lý bởi #ltd#.
zh: 点击 '#button#', 您允许 #ltd# 提取来自 #paySystemName# #moneyAmount# #moneyCurrency# 针对 #starAmount# #coins# 能使用于 #domain# 并且您也接受以下硬币使用条款 #siteName#. 您可以更改您的设置如果您希望更改您的支付方式。<br/> <br/> 硬币使用条款 #siteName#: <br/> <br/> 1. 当您购买或收到硬币时, 您并不拥有它. 但是您有权使用这些硬币购买 #siteName# 例如礼物，超级明星状态，等等所提供的特征。<br/> 2. 购买的硬币不能退还. <br/> 3. 我们可能随时更改硬币的购买价格，以及他们可以用在此网站的方式。我们还保留停止发售硬币的权利。<br/> 4.硬币无法赎回针对任何金额和货币价值除非有我们的书面同意. <br/> 5. 尚未使用的硬币将会在购买起的六个月后过期. <br/> 6. 如果您删除了您的帐户或者您的帐户因违反使用条款被#siteName# 封号,您将失去所有的剩余硬币. <br/> 7. 如果您通过促销获得免费硬币，我们保留在任何时候使其过期的权利. <br/> <br/> 支付程序由 #ltd#受理.
