Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# UTC-7:00[2]
source: (UTC-07:00) Mountain Time (U.S. and Canada)
bn: (UTC-০৭:০০) মাউন্টেন টাইম (মার্কিন যুক্তরাষ্ট্র এবং ক্যানাডা)
de: (UTC-07:00) Berg Zeit (U.S.A. und Kanada)
es: (UTC-07:00) Horario de Montañas (EEUU y Canada)
et: (UTC-07:00)山地時間(美國和加拿大)
fil: (UTC-07:00) Mountain Time (U.S. at Canada)
fr: (UTC−07:00) Heure standard des Rocheuses (États-Unis & Canada)
hi: (UTC-07:00) पर्वतीय समय (अमेरिका और कनाडा)
id: (UTC-07:00) Waktu Pegunungan (AS & Kanada)
it: (UTC-07:00) Mountain Time (Stati uniti e Canada)
ja: (UTC-07:00)山地標準時(アメリカ、カナダ)
km: (UTC-07:00) Mountain Time (សហរដ្ឋអាមេរិក និង កាណាដា)
ms: (UTC-07:00) Masa gunung (U.S. dan Kanada)
pt: (UTC-07:00) Tempo de Montanha (EUA e Canadá)
ru: (UTC-07:00) Горное время (США и Канада)
ta: (UTC-07:00) மவுண்டெய்ன் நேரம் (அமெரிக்கா மற்றும் கனடா)
ur: (UTC-07: 00) پروتیی وقت (امریکہ اور کینیڈا)
zh: (UTC-07:00)山地时间(美国和加拿大)

# UTC-7:00[3]
source: (UTC-07:00) La Paz, Mazatlan, Chihuahua
bn: (UTC-০৭:০০) লা পাজ, মাজাটলান, চিহুয়াহুয়া
et: (UTC-07:00)拉巴斯, 馬薩特蘭, 奇瓦瓦
fr: (UTC−07:00) Chihuahua, La Paz, Mazatlan
hi: (UTC-07:00) ला पाज़, मज़ाट्लन, चिहुआहुआ
ja: (UTC-07:00)ラパス、マサトラン、チワワ
ru: (UTC-07:00) Ла-Пас, Мазатлан, Чихуахуа
ta: (UTC-07:00) லா பாஸ், மாஸட்லன், சிஹுவஹுவா
ur: (UTC-07: 00) لا پاز، مزاٹلان، چہواہوا
zh: (UTC-07:00)拉巴斯，马萨特兰，奇瓦瓦

# UTC-6:00[1]
source: (UTC-06:00) Guadalajara, Mexico City, Monterrey
bn: (UTC-০৬:০০) গুয়াডালাহারা, মেক্সিকো সিটি, মনটেরে
et: (UTC-06:00)瓜達拉哈拉, 墨西哥城, 蒙特雷
fr: (UTC−06:00) Guadalajara, Mexico, Monterrey
hi: (UTC-06:00) गुअदालाजारा,मेक्सिको सिटी, मॉन्टेरी
ja: (UTC-06:00)グアダラハラ、メキシコシティ、モンテレー
ms: (UTC-06:00) Guadalajara, Bandar Mexico, Monterrey
pt: (UTC-06:00) Guadalajara, Cidade do México, Monterrey
ru: (UTC-06:00) Гвадалахара, Мехико, Монтеррей
ta: (UTC-06:00) குவாடலஜரா, மெக்சிக்கோ நகரம், மாண்டெரே
ur: (UTC-06: 00) گواڈلہارا، میکسیکو سٹی، مانٹیری
zh: (UTC-06:00)瓜达拉哈拉市，墨西哥市，蒙特雷

# UTC-6:00[2]
source: (UTC-06:00) Saskatchewan, Central America
bn: (UTC-০৬:০০) সাসকাচেওয়ান, সেন্ট্রাল আমেরিকা
de: (UTC-06:00) Saskatchewan, Zentral Amerika
et: (UTC-06:00)薩斯喀徹溫省, 中美洲
fr: (UTC−06:00) Saskatchewan, Amérique centrale
hi: (UTC-06:00) सस्केचेवान, मध्य अमेरिका
ja: (UTC-06:00)サスカチュワン州、中米
km: (UTC-06:00) Saskatchewan, អាមេរិកកណ្ដាល
ms: (UTC-06:00) Saskatchewan, Amerika Tengah
pt: (UTC-06:00) Saskatchewan, América Central
ru: (UTC-06:00) Саскачеван, Центральная Америка
ta: (UTC-06:00) சாஸ்கட்சேவான், மத்திய அமெரிக்கா
ur: (UTC-06: 00) سیسکیون، وسطی امریکہ
zh: (UTC-06:00)萨斯喀彻温省，美国中部

# UTC-6:00[3]
source: (UTC-06:00) Central Time (U.S. and Canada)
bn: (UTC-06:00) সেন্ট্রাল টাইম (মার্কিন যুক্তরাষ্ট্র এবং ক্যানাডা)
de: (UTC-06:00) Central Time (U.S.A. und Kanada)
es: (UTC-06:00) Hora Central (EEUU y Canada)
et: (UTC-06:00)中部標準時間(美國和加拿大)
fil: (UTC-06:00) Central Time (U.S. at Canada)
fr: (UTC−06:00) Heure du Centre (États-Unis & Canada)
hi: (UTC-06:00) केंद्रीय समय (अमेरिका और कनाडा)
id: (UTC-06:00) Waktu Bag Tengah (AS & Kanada)
it: (UTC-06:00)Central Time (Stati Uniti e Canada)
ja: (UTC-06:00)中部標準時(アメリカ、カナダ)
km: (UTC-06:00) Central Time (សហរដ្ឋអាមេរិក និង កាណាដា)
ms: (UTC-06:00) Masa tengah (U.S. dan Kanada)
pt: (UTC-06:00) Tempo Central (EUA e Canadá)
ru: (UTC-06:00) Центральное время (США и Канада)
ta: (UTC-06:00) மத்திய நேரம் (அமெரிக்கா மற்றும் கனடா)
ur: (UTC-06: 00) مرکزی وقت (امریکہ اور کینیڈا)
zh: (UTC-06:00)中部标准时间(美国和加拿大)

# UTC-5:00[1]
source: (UTC-05:00) Bogota, Quito, Lima
bn: (UTC-06:00) বোগোটা, কুইটো, লীমা
et: (UTC-05:00)波哥大, 基多, 利馬
fr: (UTC−05:00) Bogotá, Quito, Lima, Rio Branco
hi: (UTC-05:00) बोगोटा, क्विटो, लीमा
ja: (UTC-05:00)ボゴタ、キト、リマ
km: (UTC-05:00) ទីក្រុងបូហ្គោតា ទីក្រុងគីតូ ទីក្រុងលីម៉ា
ru: (UTC-05:00) Богота, Кито, Лима
ta: (UTC-05:00) பொகோடா, குயிட்டோ, லிமா
ur: (UTC-05: 00) بگوٹا، Quito، لیما
zh: (UTC-05:00)波哥大，基多，利马

# UTC-5:00[2]
source: (UTC-05:00) Eastern Time (U.S. and Canada)
bn: (UTC-05:00) ইস্টার্ণ টাইম (মার্কিন যুক্তরাষ্ট্র এবং ক্যানাডা)
de: (UTC-05:00) Eastern Time (U.S.A. und Kanada)
es: (UTC-05:00) Tiempo Estandar de Este (EEUU y Canada)
et: (UTC-05:00) 東部時間(美國和加拿大)
fil: (UTC-05:00) Eastern Time (U.S. at Canada)
fr: (UTC−05:00) Heure de l’Est (États-Unis & Canada)
hi: (UTC-05:00) पूर्वी समय (अमेरिका और कनाडा)
id: (UTC-05:00) Waktu Bag Timur (AS & Kanada)
it: (UTC-05:00)Eastern Time (Stati Uniti e Canada)
ja: (UTC-05:00) 東部標準時(アメリカ、カナダ)
km: (UTC-05:00) Eastern Time (សហរដ្ឋអាមេរិក and កាណាដា)
ms: (UTC-05:00) Masa timur (U.S. dan Kanada)
pt: (UTC-05:00) Tempo de Leste (EUA e Canadá)
ru: (UTC-05:00) Восточное время (США и Канада)
ta: (UTC-05:00) ஈஸ்டர்ன் டைம் (அமெரிக்கா மற்றும் கனடா)
ur: (UTC-05: 00) مشرقی وقت (امریکہ اور کینیڈا)
zh: (UTC-05:00) 东部时间(美国和加拿大)

# UTC-5:00[3]
source: (UTC-05:00) Indiana (East)
bn: (UTC-05:00) ইন্ডিয়ানা (ইস্ট)
de: (UTC-05:00) Indiana (Ost)
es: (UTC-05:00) Indiana (Este)
et: (UTC-05:00)印地安那州(東部)
fr: (UTC−05:00) Indiana (Est)
hi: (UTC-05:00) इंडियाना (पूर्व)
id: (UTC-05:00) Indiana (Timur)
it: (UTC-05:00) Indiana (Oriente)
ja: (UTC-05:00)インディアナ（東部）
km: (UTC-05:00) អ៊ីនឌីអាណា (ខាងកើត)
ms: (UTC-05:00) Indiana (Timur)
pt: (UTC-05:00) Indiana (Leste)
ru: (UTC-05:00) Индиана (восток)
ta: (UTC-05:00) இண்டியானா (கிழக்கு)
ur: (UTC-05: 00) انڈیانا (مشرق)
zh: (UTC-05:00)印地安那州(东部)

# UTC-4:30
source: (UTC-04:30) Caracas
bn: (UTC-04:30) ক্যারাকাস
et: (UTC-04:30)加拉加斯
hi: (UTC-04:30) कैरकस
id: (UTC-04:30) Karakas
ja: (UTC-04:30)カラカス
km: (UTC-04:30) ទីក្រុងការ៉ាកាស
ru: (UTC-04:30) Каракас
ta: (UTC-04:30) கராகஸ்
ur: کراکس: (30 UTC کے 04)
zh: (UTC-04:30)加拉加斯

# UTC-4:00[1]
source: (UTC-04:00) Asuncion
bn: (UTC-04:00) আসুনসিয়ন
et: (UTC-04:00) 亞松森
fr: (UTC−04:00) Asunción
hi: (UTC-04:00) असुंकिओन
ja: （UTC-04：00）アスンシオン
km: (UTC-04:00) ទីក្រុងអាសង់ស្យុង
ru: (UTC-04:00) Асунсьон
ta: (UTC-04:00) அசுசியன்
ur: آسنکیان: (00 UTC 04)
zh: (UTC-04:00)亚松森

# UTC-4:00[2]
source: (UTC-04:00) Atlantic Time (Canada)
bn: (UTC-04:00) আটলান্টিক সময় (ক্যানাডা)
de: (UTC-04:00) Atlantische Zeit (Kanada)
es: (UTC-04:00) Hora Atlantica (Canada)
et: (UTC-04:00)大西洋時間(加拿大)
fr: (UTC−04:00) Heure standard de l’Atlantique (Canada)
hi: (UTC-04:00) अटलांटिक समय (कनाडा)
id: (UTC-04:00) Waktu Atlantic (Kanada)
ja: （UTC-04：00）大西洋標準時（カナダ）
km: (UTC-04:00) Atlantic Time (កាណាដា)
ms: (UTC-04:00) Masa Atlantik (Kanada)
pt: (UTC-04:00) Tempo de Atlântico (Canadá)
ru: (UTC-04:00) Атлантическое время (Канада)
ta: (UTC-04:00) அட்லாந்திக் நேரம் (கனடா)
ur: (UTC-04: 00) اٹلانٹک وقت (کینیڈا)
zh: (UTC-04:00)大西洋时间(加拿大)

# UTC-4:00[3]
source: (UTC-04:00) Georgetown, La Paz, Manaus, San Juan
bn: (UTC-04:00) জর্জটাউন, লা পাজ, ম্যানস, স্যান হুয়ান
et: (UTC-04:00) 喬治敦, 拉巴斯, 馬瑙斯, 聖胡安
fr: (UTC−04:00) Georgetown, La Paz, Manaos, San Juan
hi: (UTC-04:00) जॉर्ज टाउन, ला पाज़, मानाउस, सैन जुआन
ja: （UTC-04：00）ジョージタウン、ラパス、マナウス、サンファン
km: (UTC-04:00) ទីក្រុងហ្ស៊កថោន ទីក្រុងឡាប៉ាស ទីក្រុងម៉ាណូស ទីក្រុងសាំងហ្សង់
ru: (UTC-04:00) Джорджтаун, Ла-Пас, Манаус, Сан-Хуан
ta: (UTC-04:00) ஜார்ஜ்டவுன், லா பாஸ், மனவுஸ், சான் ஜுவான்
ur: جارج ٹاؤن (UTC-04: 00)، لا پاز، میناس، سان جوآن
zh: (UTC-04:00)乔治城，拉巴斯，马瑙斯，圣胡安

# UTC-4:00[4]
source: (UTC-04:00) Cuiaba
bn: (UTC-04:00) কুইয়াবা
et: (UTC-04:00) 庫亞巴
fr: (UTC−04:00) Cuiabá
hi: (UTC-04:00) क्यूआबा
ja: （UTC-04：00）クイアバ
ru: (UTC-04:00) Куяба
ta: (UTC-04:00) குய்யபா
ur: کیوبا: (00 UTC 04)
zh: (UTC-04:00)库亚巴

# UTC-4:00[5]
source: (UTC-04:00) Santiago
bn: (UTC-04:00) স্যান্টিয়াগো
et: (UTC-04:00) 聖地牙哥
hi: (UTC-04:00) सेंटिआगो
ja: （UTC-04：00）サンティアゴ
km: (UTC-04:00) ទីក្រុងសាន់ត្យាហ្គោ
ru: (UTC-04:00) Сантьяго
ta: (UTC-04:00) சாண்டியாகோ
ur: سینٹیاگو: (00 UTC 04)
zh: (UTC-04:00)圣地亚哥

# UTC-3:30
source: (UTC-03: 30) Newfoundland
bn: (UTC-03:30) নিউফাউন্ডল্যান্ড
de: (UTC-03: 30) Neufundland
et: (UTC-03: 30) 紐芬蘭
fr: (UTC−03:30) Terre-Neuve
hi: (UTC-03: 30) न्यूफ़ाउण्डलैण्ड
ja: （UTC-03：30）ニューファンドランド
km: (UTC-03: 30) ញូហ្វោនលិន
ru: (UTC-03:30) Ньюфаундленд
ta: (UTC-03: 30) நியூஃபௌண்ட்லாண்ட்
ur: نیو فاؤنڈ لینڈ: (30 UTC 03)
zh: (UTC-03: 30)纽芬兰

# UTC-3:00[1]
source: (UTC-03:00) Brazil
bn: (UTC-03:00) ব্রাজিল
de: (UTC-03:00) Brasilia
et: (UTC-03:00) 巴西
fr: (UTC−03:00) Brésil
hi: (UTC-03:00) ब्राज़ील
id: (UTC-03:00) Brasilia
it: (UTC-03:00) Brasile
ja: （UTC-03：00）ブラジル
km: (UTC-03:00) ប្រទេសប្រេស៊ីល
ru: (UTC-03:00) Бразилия
ta: (UTC-03:00) பிரேசில்
ur: (UTC-03: 00) برازیل
zh: (UTC-03:00)巴西

# UTC-3:00[2]
source: (UTC-03: 00) Buenos Aires
bn: (UTC-03:00) বুয়েনস এইরেস্
et: (UTC-03: 00) 布宜諾斯艾利斯
hi: (UTC-03: 00) ब्यूनेस आयरेस
ja: （UTC-03：00）ブエノスアイレス
km: (UTC-03: 00) បូណេអូ អ៊ែរ
ru: (UTC-03:00) Буэнос-Айрес
ta: (UTC-03: 00) பேனஸ் ஐரிஸ்
ur: (UTC-03: 00) بیونس آئرس
zh: (UTC-03: 00)布宜诺斯艾利斯

# UTC-3:00[3]
source: (UTC-03:00) Greenland
bn: (UTC-03:00) গ্রীনল্যান্ড
de: (UTC-03:00) Grönland
es: (UTC-03:00) Grenlandia
et: (UTC-03:00) 格陵蘭
fr: (UTC−03:00) Groenland
hi: (UTC-03:00) ग्रीनलैंड
it: (UTC-03:00) Greenlandia
ja: （UTC-03：00）グリーンランド
km: (UTC-03:00) ប្រទេសហ្គ្រោអង់ឡង់
ru: (UTC-03:00) Гренландия
ta: (UTC-03:00) கிரீன்லாந்து
ur: گرین لینڈ (00 UTC-03)
zh: (UTC-03:00)格陵兰

# UTC-3:00[4]
source: (UTC-03:00) Cayenne, Fortaleza
bn: (UTC-03:00) ক্যায়েন, ফোর্টালিজা
et: (UTC-03:00) 卡宴, 福塔雷薩
hi: (UTC-03:00) केयेन, फ़ोर्टालेज़ा
ja: （UTC-03：00）カイエン、フォルタレザ
km: (UTC-03:00) កាយែន ហ្វ័រតាលេហ្សា
ru: (UTC-03:00) Кайенна, Форталеза
ta: (UTC-03:00) கேயன்னெ, ஃபோட்டேல்ஸா
ur: لال مرچ (UTC-03: 00)، فورٹالیزا
zh: (UTC-03:00)卡宴, 福塔雷萨

# UTC-3:00[5]
source: (UTC-03:00) Montevideo
bn: (UTC-03:00) মন্টেভিডিও
et: (UTC-03:00) 蒙得維的亞
hi: (UTC-03:00) मोंटेवीडियो
ja: （UTC-03：00）モンテビデオ
ru: (UTC-03:00) Монтевидео
ta: (UTC-03:00) மாண்டிவீடியோ
ur: مونٹیویڈیو: (00 UTC-03)
zh: (UTC-03:00)蒙得维的亚

# UTC-2:00[1]
source: (UTC-02:00) Time in UTC format is 02:00
bn: (UTC-02:00) ইউটিসি বিন্যাসে সময় হচ্ছে 02:00
de: (UTC-02:00) Zeit in UTC Format ist 02:00
es: (UTC-02:00) Bermudas
et: (UTC-02:00) 世界標準時間為02:00
fil: (UTC-02:00) Oras sa UTC format ay 02:00
fr: (UTC−02:00) Bermudes
hi: (UTC-02:00) UTC प्रारूप में समय 02:00 है
id: (UTC-02: 00) Waktu dalam format UTC adalah 2:00
it: (UTC-02:00) Ora in formato UTC è 02:00
ja: （UTC-02：00）UTC形式で時刻は02:00
km: (UTC-02:00) ពេលវេលាក្នុងទម្រង់ UTC គឺ 02:00
ms: (UTC-02:00) Masa di UTC format adalah 02:00
pt: (UTC-02:00) Tempo em formato UTC é de 02:00
ru: (UTC-02:00) Время в формате UTC-02
ta: (UTC-02:00) UTC வடிவமைப்பில் நேரம் 02:00
ur: (UTC-02: 00) UTC شکل میں وقت ہے 02:00
vi: (UTC-02:00) Thời gian định dạng UTC là 02:00
zh: (UTC-02:00) 世界标准时间为02:00

# UTC-2:00[2]
source: (UTC-02:00) Mid-Atlantic time
bn: (UTC-02:00) মিড আটলান্টিক সময়
de: (UTC-02:00) Mittelatlantische Zeit
es: (UTC-02:00) Hora de Medio Atlantico
et: (UTC-02:00) 大西洋中部時間
fr: (UTC−02:00) Heure du Mi-Atlantique
hi: (UTC-02:00) मध्य अटलांटिक समय
id: (UTC-02:00) Waktu Atlantik Tengah
ja: （UTC-02：00）大西洋時間
km: (UTC-02:00) ពេលវេលាអាត្លង់ទិចកណ្ដាល
ms: (UTC-02:00) Masa Mid-Atlantic
pt: (UTC-02:00) Tempo Médio-Atlântico
ru: (UTC-02:00) Среднеатлантическое время
ta: (UTC-02:00) மத்திய அட்லாந்திக் நேரம்
ur: وقت وسط بحر اوقیانوس: (00 UTC-02)
zh: (UTC-02:00) 大西洋中部时间

# UTC-1:00[1]
source: (UTC-01:00) Azores
bn: (UTC-01:00) এজোরেস
de: (UTC-01:00) Azoren
et: (UTC-01:00) 亞速爾群島
fr: (UTC−01:00) Açores
hi: (UTC-01:00) एज़ोरेस
ja: （UTC-01：00）アゾレス諸島
km: (UTC-01:00) អាហ្ស័រ
pt: (UTC-01:00) Açores
ru: (UTC-01:00) Азорские о-ва
ta: (UTC-01:00) அசோரெஸ்
ur: آزورس: (00 UTC-01)
zh: (UTC-01:00) 亚述尔群岛

# UTC-1:00[2]
source: (UTC-01:00) Cape Verde Islands
bn: (UTC-01:00) ক্যাপ ভ্যার্ডী দ্বীপপুঞ্জ
de: (UTC-01:00) Kapverdische Inseln
et: (UTC-01:00) 佛得角群島
fr: (UTC−01:00) Cape-Vert
hi: (UTC-01:00) केप वर्डे द्वीप
id: (UTC-01:00) Kepulauan Tanjung Verde
it: (UTC-01:00) Isole di Capo Verde
ja: （UTC-01：00）カーボベルデ諸島
km: (UTC-01:00) កោះកាប់វែរ
pt: (UTC-01:00) Ilhas de Cabo Verde
ru: (UTC-01:00) О-ва Зеленого Мыса
ta: (UTC-01:00) கேப் வேர்டி தீவுகள்
ur: (UTC-01: 00) کیپ ورڈی جزائر
zh: (UTC-01:00) 佛得角群岛

# UTC0[2]
source: (UTC±00:00) Dublin, Lisbon, London, Edinburgh
bn: (UTC) ডাবলিন, লিসবন, লন্ডন, এডিনবার্গ
de: (UTC±00:00) Dublin, Lissabon, London, Edinburgh
es: (UTC) Dublin, London, Edinburgh
et: (UTC) 都柏林, 里斯本, 倫敦, 愛丁堡
fil: (UTC) Dublin, Lisbon, London, Edinburgh
fr: (UTC±00:00) Dublin, Lisbonne, Londres, Édimbourg
hi: (UTC) डबलिन, लिस्बन, लंदन, एडिनबर्ग
id: (UTC) Dublin, Lisbon, London, Edinburgh
it: (UTC) Dublino, Lisbona, Londra, Edinburgo
ja: （UTC）ダブリン、リスボン、ロンドン、エジンバラ
km: (UTC) Dublin, Lissabon, London, Edinburgh
ko: (UTC) Dublin, Lisbon, London, Edinburgh
pt: (UTC) Dublin, Lisboa, Londres, Edimburgo
ru: (UTC) Дублин, Лиссабон, Лондон, Эдинбург
ta: (UTC) டப்ளின், லிஸ்பான், லண்டன், எடின்பேர்க்
th: (UTC) Dublin, Lisbon, London, Edinburgh
ur: ڈبلن (UTC ±00:00)، لسبن، لندن، ایڈن برگ
zh: (UTC) 都柏林，里斯本，伦敦，爱丁堡

# UTC0[3]
source: (UTC±00:00) Casablanca
bn: (UTC) ক্যাসাব্ল্যাঙ্কা
es: (UTC) Casablanca
et: (UTC) 卡薩布蘭卡
fil: (UTC) Casablanca
hi: (UTC) कासाब्लैंका
id: (UTC) Kasablanka
it: (UTC) Casablanca
ja: （UTC）カサブランカ
km: (UTC) Casablanca
ko: (UTC) Casablanca
pt: (UTC) Casablanca
ru: (UTC) Касабланка
ta: (UTC) கஸப்ளாங்கா
th: (UTC) Casablanca
ur: (UTC±00:00) کاسا بلانکا
zh: (UTC) 卡萨布兰卡

# UTC0[4]
source: (UTC±00:00) Monrovia, Reykjavik
bn: (UTC) মনরোভিয়া, রীকইয়াভীক
es: (UTC) Monrovia, Reykjavik
et: (UTC) 蒙羅維亞, 雷克雅未克
fil: (UTC) Monrovia, Reykjavik
hi: (UTC) मोन्रोविया, रेकजाविक
id: (UTC) Monrovia, Reykjavik
it: (UTC) Monrovia, Reykjavik
ja: （UTC）モンロビア、レイキャビク
km: (UTC) Monrovia, Reykjavik
ko: (UTC) Monrovia, Reykjavik
pt: (UTC) Monrovia, Reykjavik
ru: (UTC) Монровия, Рейкьявик
ta: (UTC) மன்ரோவியா, ரெயிக்யுவிக்
th: (UTC) Monrovia, Reykjavik
ur: (UTC±00:00) مونروویا، ریکجااخت
zh: (UTC) 蒙罗维亚, 雷克雅末克

# UTC+1[1]
source: (UTC+01:00) Amsterdam, Berlin, Bern, Vienna, Rome, Stockholm
bn: (UTC +01:00) অ্যামস্টারড্যাম, বার্লিন, বার্ন, ভিয়েনা, রোম, স্টকহোম
de: (UTC+01:00) Amsterdam, Berlin, Bern, Wien, Rom, Stockholm
et: (UTC+01:00) 阿姆斯特丹, 柏林, 伯爾尼, 羅馬, 斯德哥爾摩, 維也納
fr: (UTC+01:00) Amsterdam, Berlin, Berne, Vienne, Rome, Stockholm
hi: (UTC+01:00) एम्स्टर्डम, बर्लिन, बर्न, वियना, रोम, स्टॉकहोम
it: (UTC+01:00) Amsterdam, Berlino, Berna, Vienna, Roma, Stoccolma
ja: （UTC +01:00）アムステルダム、ベルリン、ベルン、ウィーン、ローマ、ストックホルム
km: (UTC+01:00) Amsterdam, Berlin, Bern, Wien, Rom, Stockholm
ms: (UTC+01:00) Amsterdam, Berlin, Bern, Vienna, Rom, Stockholm
pt: (UTC+01:00) Amsterdão, Berlim, Berna, Viena, Roma, Estocolmo
ru: (UTC+01:00) Амстердам, Берлин, Берн, Вена, Рим, Стокгольм
ta: (UTC+01:00) ஆம்ஸ்டர்டாம், பெர்லின், பேர்ன், வியன்னா, ரோம், ஸ்டாக்ஹோல்ம்
ur: ایمسٹرڈیم (UTC +01:00)، برلن، برن، ویانا، روم، سٹاک ہوم
zh: (UTC+01:00)阿姆斯特丹，柏林，伯尔尼，维也纳，罗马，斯德哥尔摩

# UTC+1[2]
source: (UTC+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
bn: (UTC+01:00) বেলগ্রেড, ব্রাতিস্লাভা, বুডাপেস্ট, ল্যুব্লিয়ানা, প্র্যাগ
de: (UTC+01:00) Belgrad, Bratislava, Budapest, Ljubljana, Prag
et: (UTC+01:00) 貝爾格萊德, 布拉迪斯拉發, 布達佩斯, 盧布爾雅那, 布拉格
hi: (UTC+01:00) बेलग्रेड, ब्राटिस्लावा, बुडापेस्ट, ल्जुब्लजाना, प्राग
id: (UTC+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Praha
it: (UTC+01:00) Belgrado, Bratislava, Budapest, Ljubljana, Praga
ja: （UTC +01:00）ベオグラード、ブラチスラバ、ブダペスト、リュブリャナ、プラハ
pt: (UTC+01:00) Belgrado, Bratislava, Budapeste, Ljubljana, Praga
ru: (UTC+01:00) Белград, Братислава, Будапешт, Любляна, Прага
ta: (UTC+01:00) பெல்கிரேன், பிராட்டிஸ்லாவா, புடாபெஸ்ட், ஜுப்ல்ஜன, பிராக்
ur: بلغراد (UTC +01:00)، بریٹیسلاوا، بڈاپسٹ، پراگ
zh: (UTC+01:00)贝尔格莱德，布拉迪斯拉发，布达佩斯，卢布尔雅那，布拉格

# UTC+1[3]
source: (UTC+01:00) Brussels, Copenhagen, Madrid, Paris
bn: (UTC+01:00) ব্রাসেলস, কোপেনহেগেন, মাদ্রিদ, প্যারিস
de: (UTC+01:00) Brüssel, Kopenhagen, Madrid, Paris
et: (UTC+01:00) 布魯塞爾, 哥本哈根, 馬德里, 巴黎
fr: (UTC+01:00) Bruxelles, Copenhague, Madrid, Paris
hi: (UTC+01:00) ब्रुसेल्स, कोपेनहेगन, मैड्रिड, पेरिस
id: (UTC+01:00) Brussel, Kopenhagen, Madrid, Paris
it: (UTC+01:00) Brussel, Copenhagen, Madrid, Parigi
ja: （UTC+01:00）ブリュッセル、コペンハーゲン、マドリッド、パリ
pt: (UTC+01:00) Bruxelas, Copenhaga, Madrid, Paris
ru: (UTC+01:00) Брюссель, Копенгаген, Мадрид, Париж
ta: (UTC+01:00) புரூசெல்ஸ், கோபென்ஹஜென், மேட்ரிட், பாரிஸ்
ur: برسلز (UTC +01:00)، کوپن ہیگن، میڈرڈ، پیرس
zh: (UTC+01:00)布鲁塞尔，哥本哈根，马德里，巴黎

# UTC+1[4]
source: (UTC+01:00) Warsaw, Zagreb, Sarajevo, Skopje
bn: (UTC+01:00) ওয়ারশ, জাগরেব, সারায়েভো, স্কপইয়ি
de: (UTC+01:00) Warschau, Zagreb, Sarajevo, Skopje
et: (UTC+01:00) 華沙, 薩格勒布, 薩拉熱窩, 斯科普里
fr: (UTC+01:00) Varsovie, Zagreb, Sarajevo, Skopje
hi: (UTC+01:00) वॉरसॉ, जाग्रेब, सारिएवो, स्कोप्जे
it: (UTC+01:00) Warsavia, Zagreb, Sarajevo, Skopje
ja: （UTC +01:00）ワルシャワ、ザグレブ、サラエボ、スコピエ
pt: (UTC+01:00) Varsóvia, Zagreb, Sarajevo, Skopje
ru: (UTC+01:00) Варшава, Загреб, Сараево, Скопье
ta: (UTC+01:00) வார்சா, ஸாக்ரேப், சாராஜேவோ, ஸ்கோப்ஜே
ur: وارسا (UTC +01:00)، سرائیوو،
zh: (UTC+01:00)华沙，萨格勒布，萨拉热窝，斯科普里

# UTC+1[5]
source: (UTC+01:00) Windhoek
bn: (UTC+01:00) উইন্ডহোক
de: (UTC+01:00) Windhuk
et: (UTC+01:00) 溫得和克
hi: (UTC+01:00) विंडहोएक
ja: （UTC +01:00）ビントフック
ru: (UTC+01:00) Виндхук
ta: (UTC+01:00) விண்ட்ஹோக்
ur: ونڈہوک (+01:00 UTC)
zh: (UTC+01:00) 温得和克

# UTC+1[6]
source: (UTC+01:00) West Central Africa
bn: (UTC+01:00) পশ্চিম মধ্য আফ্রিকা
de: (UTC+01:00) Zentral-West Afrika
es: (UTC+01:00) Africa Central Oeste
et: (UTC+01:00) 非洲中西部
fr: (UTC+01:00) Heure d’Afrique occidentale et centrale
hi: (UTC+01:00) पश्चिम मध्य अफ्रीका
id: (UTC+01:00) Afrika Tengah Bag Barat
it: (UTC+01:00) Est Centrale Africa
ja: （UTC +01:00）西中部アフリカ
ms: (UTC+01:00) Afrika Barat Tengah
pt: (UTC+01:00) África Ocidental/Central
ru: (UTC+01:00) Западная Центральная Африка
ta: (UTC+01:00) மேற்கு மத்திய ஆபிரிக்கா
ur: (UTC +01:00) مغربی وسطی افریقہ
zh: (UTC+01:00) 非洲中西部

# UTC+2[1]
source: (UTC+02:00) Amman
bn: (UTC+02:00) আম্মান
et: (UTC+02:00) 安曼
hi: (UTC+02:00) अम्मान
ja: （UTC+02:00）アンマン
ru: (UTC+02:00) Амман
ta: (UTC+02:00) அம்மான்
ur: عمان (+02:00 UTC)
zh: (UTC+02:00)安曼

# UTC+2[2]
source: (UTC+02:00) Athens, Bucharest
bn: (UTC+02:00) এথেন্স, বুখারেস্ট
de: (UTC+02:00) Athen, Bukarest
et: (UTC+02:00) 雅典, 布加勒斯特
fr: (UTC+02:00) Athènes, Bucarest
hi: (UTC+02:00) एथेंस, बुखारेस्ट
it: (UTC+02:00) Atene, Bucharest
ja: （UTC+02:00）アテネ、ブカレスト
km: (UTC+02:00) ទីក្រុងអាថែន ទីក្រុងប៊ុយការ៉េស
pt: (UTC+02:00) Atenas, Bucareste
ru: (UTC+02:00) Афины, Бухарест
ta: (UTC+02:00) ஏதென்ஸ், புசரெஸ்ட்
ur: (UTC +02:00) ایتھنز، بخارسٹ
zh: (UTC+02:00) 雅典，布加勒斯特

# UTC+2[3]
source: (UTC+02:00) Beirut
bn: (UTC+02:00) বেইরুত
et: (UTC+02:00) 貝魯特
fr: (UTC+02:00) Beyrouth
hi: (UTC+02:00) बेरूत
ja: （UTC+02:00）ベイルート
km: (UTC+02:00) ទីក្រុងបេរូត
ru: (UTC+02:00) Бейрут
ta: (UTC+02:00) பெய்ரூட்
ur: (UTC +02:00) بیروت
zh: (UTC+02:00) 贝鲁特

# UTC+2[4]
source: (UTC+02:00) Vilnius, Kiev, Riga, Sofia, Tallinn, Helsinki
bn: (UTC+02:00) ভিলনিয়াস, কিয়েভ, রিগা, সোফিয়া, ট্যালিন, হেলসিঙ্কি
et: (UTC+02:00) 維爾紐斯, 基輔, 裡加, 索非亞, 塔林, 赫爾辛基
hi: (UTC+02:00) विलनियस, कीव, रीगा, सोफिया, टैल्लिन्न, हेलसिंकी
ja: （UTC+02:00）ビリニュス、キエフ、リガ、ソフィア、タリン、ヘルシンキ
km: (UTC+02:00) ទីក្រុងវីលនីញូស ទីក្រុងកៀវ ទីក្រុងរីហ្គាទីក្រុងសូហ៊្វីយ៉ា​ ទីក្រុងតាលិន ទីក្រុងហែលស៊ិនគី
ru: (UTC+02:00) Вильнюс, Киев, Рига, София, Таллин, Хельсинки
ta: (UTC+02:00) வில்னியஸ், க்யிவ், ரிகா, சோஃபியா, டேலின், ஹெல்சிங்கி
ur: ویلنیس (UTC +02:00)، کیف، ریگا، سوفیا، ٹالن
zh: (UTC+02:00)维尔纽斯，基辅，里加，保加利亚，塔林，赫尔辛基

# UTC+2[5]
source: (UTC+02:00) Damascus
bn: (UTC+02:00) দামিস্ক
de: (UTC+02:00) Damaskus
et: (UTC+02:00) 大馬士革
fr: (UTC+02:00) Damas
hi: (UTC+02:00) डमस्कस
id: (UTC+02:00) Damaskus
ja: （UTC+02:00）ダマスカス
km: (UTC+02:00) ទីក្រុងដាម៉ាស
pt: (UTC+02:00) Damasco
ru: (UTC+02:00) Дамаск
ta: (UTC+02:00) டமாஸ்கஸ்
ur: دمشق (+02:00 UTC)
zh: (UTC+02:00) 大马士革

# UTC+2[6]
source: (UTC+02:00) Jerusalem
bn: (UTC+02:00) কুদুস
et: (UTC+02:00) 耶路撒冷
fr: (UTC+02:00) Jérusalem
hi: (UTC+02:00) जेरूसलम
id: (UTC+02:00) Yerusalem
ja: （UTC+02:00）エルサレム
km: (UTC+02:00) ទីក្រុងហ្ស៊េរុយសាឡិម
pt: (UTC+02:00) Jerusalém
ru: (UTC+02:00) Иерусалим
ta: (UTC+02:00) ஜெருசலேம்
ur: یروشلم (+02:00 UTC)
zh: (UTC+02:00)耶路撒冷

# UTC+2[7]
source: (UTC+02:00) Cairo
bn: (UTC+02:00) কায়রো
de: (UTC+02:00) Kairo
et: (UTC+02:00) 開羅
fr: (UTC+02:00) Le Caire
hi: (UTC+02:00) काइरो
id: (UTC+02:00) Kairo
ja: （UTC+02:00）カイロ
km: (UTC+02:00) ទីក្រុងគែរ
ms: (UTC+02:00) Kaherah
ru: (UTC+02:00) Каир
ta: (UTC+02:00) கெய்ரோ
ur: قاہرہ (+02:00 UTC)
zh: (UTC+02:00) 开罗

# UTC+2[8]
source: (UTC+02:00) Nicosia
bn: (UTC+02:00) নিকোসিয়া
de: (UTC+02:00) Nikosia
et: (UTC+02:00) 尼科西亞
fr: (UTC+02:00) Nicosie
hi: (UTC+02:00) निकोसिया
ja: （UTC+02:00）ニコシア
km: (UTC+02:00) ទីក្រុងនីកូស៊ី
ru: (UTC+02:00) Никосия
ta: (UTC+02:00) நிகோசியா
ur: نیکوسیا (+02:00 UTC)
zh: (UTC+02:00)尼科西亚

# UTC+2[9]
source: (UTC+02:00) Istanbul
bn: (UTC+02:00) ইস্তাম্বুল
et: (UTC+02:00) 伊斯坦堡
hi: (UTC+02:00) इस्तान्बुल
ja: （UTC+02:00）イスタンブール
km: (UTC+02:00) ទីក្រុងអ៊ីស្តាន់ប៊ុល
ru: (UTC+02:00) Стамбул
ta: (UTC+02:00) இஸ்தான்புல்
ur: استنبول (+02:00 UTC)
zh: (UTC+02:00)伊斯坦布尔

# UTC+2[10]
source: (UTC+02:00) Harare, Pretoria
bn: (UTC+02:00) হারারে, প্রেটোরিয়া
et: (UTC+02:00) 哈拉雷, 比勒陀利亞
hi: (UTC+02:00) हरारे, प्रिटोरिया
ja: （UTC+02:00）ハラレ、プレトリア
km: (UTC+02:00) ទីក្រុងហារ៉ារ៉េ ទីក្រុងប្រេតូរីយ៉ា
pt: (UTC+02:00) Harare, Pretória
ru: (UTC+02:00) Хараре, Претория
ta: (UTC+02:00) ஹராரே, ப்ரிடோரியா
ur: (UTC +02:00) ہرارے، پریٹوریا
zh: (UTC+02:00)哈拉雷, 比勒陀利亚

# UTC+3[1]
source: (UTC+03:00) Baghdad
bn: (UTC+03:00) বাগদাদ
de: UTC+03:00) Bagdad
et: (UTC+03:00) 巴格達
fr: (UTC+03:00) Bagdad
hi: (UTC+03:00) बगदाद
ja: （UTC+03:00）バグダッド
km: (UTC+03:00) ទីក្រុងបាកដាដ
pt: (UTC+03:00) Bagdá
ru: (UTC+03:00) Багдад
ta: (UTC+03:00) பாக்தாத்
ur: (UTC +03:00) بغداد
zh: (UTC+03:00)巴格达

# UTC+3[2]
source: (UTC+03:00) Kaliningrad, Minsk
bn: (UTC+03:00) কালিনিনগ্রাদ, মিনস্ক
et: (UTC+03:00) 加里寧格勒, 明斯克
hi: UTC+03:00) केलिनिंग्राड, मिन्स्क
ja: （UTC+03:00）カリーニングラード、ミンスク
pt: (UTC+03:00) Kaliningrado, Minsk
ru: (UTC+03:00) Калининград, Минск
ta: (UTC+03:00) கலினிங்ராத், மின்ஸ்க்
ur: (UTC +03:00) کلینی گارڈ، منسک
zh: (UTC+03:00)加里宁格勒，明斯克

# UTC+3[3]
source: (UTC+03:00) Kuwait, Riyadh
bn: (UTC+03:00) কুয়েত, রিয়াদ
de: (UTC+03:00) Kuwait, Riad
et: (UTC+03:00) 科威特, 利雅得
fr: (UTC+03:00) Koweït, Riyad
hi: (UTC+03:00) कुवैत, रियाद
id: (UTC+03:00) Kuwait, Riyad
ja: （UTC+03:00）クウェート、リヤド
km: (UTC+03:00) ប្រទេសកូវ៉ែត ទីក្រុងរីយ៉ាដ
ru: (UTC+03:00) Кувейт, Эр-Рияд
ta: (UTC+03:00) குவைத். ரியாத்
ur: (UTC +03:00) کویت، ریاض
zh: (UTC+03:00) 科威特, 利雅得

# UTC+3[4]
source: (UTC+03:00) Nairobi
bn: (UTC+03:00) নাইরোবি
es: (UTC+03:00) Kuwait, Riyadh
et: (UTC+03:00) 奈洛比
hi: (UTC+03:00) नैरोबी
ja: （UTC+03:00）ナイロビ
km: (UTC+03:00) ទីក្រុងណៃរ៉ូប៊ី
ru: (UTC+03:00) Найроби
ta: (UTC+03:00) நைரோபி
ur: (UTC +03:00) نیروبی
zh: (UTC+03:00)奈洛比

# UTC+3:30
source: (UTC+03:30) Tehran
bn: (UTC+03:30) তেহরান
de: (UTC+03:30) Teheran
et: (UTC+03:30) 德黑蘭
fr: (UTC+03:30) Téhéran
hi: (UTC+03:30) तेहरान
id: (UTC+03:30) Teheran
it: (UTC+03:30) Teheran
ja: （UTC+03:30）テヘラン
km: (UTC+03:30) ទីក្រុងតេអេរ៉ង់
ru: (UTC+03:30) Тегеран
ta: (UTC+03:30) தெஹ்ரான்
ur: تہران (+03:30 UTC)
zh: (UTC+03:30)德黑兰

# UTC+4[1]
source: (UTC+04:00) Abu Dhabi, Muscat
bn: (UTC+04:00) আবু ধাবি, মাস্কট
de: (UTC+04:00) Abu Dhabi, Muskat
et: (UTC+04:00) 阿布扎比, 馬斯喀特
fr: (UTC+04:00) Abou Dabi, Mascate
hi: (UTC+04:00) अबू धाबी, मस्कट
ja: （UTC+04:00）アブダビ、マスカット
km: (UTC+04:00) ទីក្រុងអាប៊ុយដាប៊ី ទីក្រុងម៉ាស្កាត
ru: (UTC+04:00) Абу-Даби, Мускат
ta: (UTC+04:00) அபுதாபி, மஸ்கட்
ur: (UTC +04:00) ابو ظہبی مسقط
zh: (UTC+04:00) 阿布扎比，马斯喀特

# UTC+4[2]
source: (UTC+04:00) Baku
bn: (UTC+04:00) বাকূ
et: (UTC+04:00) 巴庫
fr: (UTC+04:00) Bakou
hi: (UTC+04:00) बाकू
ja: （UTC+04:00）バクー
km: (UTC+04:00) ទីក្រុងបាគូ
ru: (UTC+04:00) Баку
ta: (UTC+04:00) பாகு
ur: (UTC +04:00) باکو
zh: (UTC+04:00)巴库
