Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# monetizationAboutVipButton
source: Become a VIP
bn: VIP হয়ে পড়ি
de: Werden Sie ein "V.I.P." / "Eine sehr wichtige Person"
es: Convertirse en VIP
fil: Maging VIP
fr: Devenir un VIP
hi: VIP बनें
id: Menjadi VIP
it: Diventa VIP
ja: VIPになる
km: ក្លាយជា VIP​ ម្នាក់
ko: VIP 되기
ms: Menjadi seorang VIP
pt: Tornar-se em VIP
ru: Стать VIP
ta: ஒரு வி.ஐ.பி ஆகுங்கள்
th: กลายเป็น VIP
ur: VIP بنیں
vi: Trở thành VIP
zh: 成为VIP

# monetizationAboutIncognitoTitle
source: Invisible
bn: অদৃশ্যমান
de: unsichtbar
fil: Hindi nakikita
hi: अदृश्य
id: Sembunyi
it: Invisibile
ja: 表示
km: បិទបាំង
ko: 보이지 않는
ms: Tidak kelihatan
pt: Invisível
ru: Инкогнито
ta: காண இயலாத
th: ไม่ปรากฎตัว
ur: غیر مرئی
vi: Ẩn
zh: 隐身

# monetizationAboutIncognitoText
source: Appear as invisible to other persons
bn: অন্য লোকজনের কাছে অদৃশ্যমান হয়ে পড়ুন
de: Erscheinen Sie nicht sichtbar für andere Personen
es: Aparecer como invisible hacia otras personas
fil: Maging hindi nakikita para sa ibang tao
fr: Apparaître comme invisible aux autres personnes
hi: अन्य व्यक्तियों के लिए अदृश्य बन जाएं
id: Tampilkan sembunyi ke orang lain
it: Apparire come invisibile alle altre persone
ja: 他のユーザに見えるように表示する
km: លេចចេញដោយបិទបាំងទៅអ្នកដទៃ
ko: 다른사람에게 보이지않게 하기
ms: Tidak kelihatan oleh orang lain
pt: Aparecer como invisível para outras pessoas
ru: Скрыть свое присутствие на сайте
ta: மற்றைய நபர்களுக்கு காண இயலாதவராகத் தோன்றவும்
th: ผู้อื่นไม่สามารถมองเห็นคุณได้
ur: دیگر افراد کو پوشیدہ کی مانند دکھائیں دیں
vi: Đặt chế độ ẩn trước những người khác
zh: 对其他用户隐身

# monetizationAboutIncognitoButton
source: Appear offline
bn: অফলাইন দেখাও
de: Erscheinen Sie als "offline"
es: Aparecer fuera de línea
fil: Makita bilang offline
fr: Apparaître hors ligne
hi: ऑफ़लाइन दिखाई पड़ें
id: Tampilkan tidak aktif
it: Apparire offline
ja: オフラインで表示する
km: លេចចេញថានៅក្រៅបណ្តាញ
ko: 오프라인으로 나타내기
ms: Status offline
pt: Aparecer offline
ru: Скрыть мое присутствие
ta: ஆஃப்லைனாக தோன்றவும்
th: แสดงสถานะออฟไลน์
ur: آف لائن دکھائی دیں
vi: Hiện offline
zh: 显示脱机

# monetizationBalanceSendSMS
source: Send SMS
de: Schicke SMS
fil: Magpadala ng SMS
fr: Envoyer un SMS
id: Kirim SMS
it: Invia SMS
ja: SMSを送信
km: ផ្ញើ SMS
pt: Enviar mensagem de texto
ru: Отправить SMS
ta: SMS அனுப்புக
th: ส่ง SMS
ur: ایس ایم ایس بھیجیں
vi: Gửi SMS

# monetizationBalanceSum
source: Payment amount
de: Zahlbetrag
fil: Halaga ng bayad
fr: Montant à payer
id: Jumlah pembayaran
it: Importo del pagamento
ja: 支払金額
km: ចំនួនទឹកប្រាក់ទូទាត់
pt: Montante de pagamento
ru: Сумма платежа
ta: கட்டணத் தொகை
th: จำนวนเงินที่ชำระ
ur: ادائیگی رقم
vi: Số tiền thanh toán

# monetizationBalancePhoneNumber
source: Phone number
de: Telefonnummer
fil: Numero ng telepono
fr: Numéro de teléphone
id: Nomor telepon
it: Numero di telefono
ja: 電話番号
km: លេខទូរស័ព្ទ
pt: Número de telefone
ru: Номер телефона
ta: தொலைபேசி எண்
th: หมายเลขโทรศัพท์
ur: فون نمبر
vi: Số điện thoại

# monetizationBalanceOrderNumber
source: Order number
de: Auftragsnummer
fil: Numero ng order
fr: Numéro de commande
id: Nomor order
it: Numero di ordine
ja: 注文番号
km: លេខបញ្ជាទិញ
pt: Número de pedido
ru: Номер заказа
ta: ஆர்டர் எண்
th: เลขที่สั่งซื้อ
ur: آرڈر نمبر
vi: Số đơn hàng

# monetizationBalanceYouPayOrder
source: You pay the order
de: Sie Zahlen den Auftrag
fil: Binayaran mo ang order
fr: Payez la commande
id: Order yang Anda bayar
it: Paga l'ordine
ja: 購入金額を支払う
km: អ្នកកំពុងទូទាត់ការបញ្ជាទិញ
pt: Pagar o pedido
ru: Вы оплачиваете заказ
ta: நீங்கள் ஆர்டரை செலுத்துங்கள்
th: คุณต้องชำระการสั่งซื้อ
ur: آپ آرڈر کی ادائیگی کریں
vi: Bạn trả cho đơn hàng

# monetizationBalanceCheckOrder
source: Check order
de: Auftrag prüfen
fil: Siyasatin ang order
fr: Vérifier la commande
id: Periksa order
it: Controllare l'ordine
ja: 注文を確認する
km: ត្រួតពិនិត្យការបញ្ជាទិញ
pt: Verificar pedido
ru: Проверить платеж
ta: ஆர்டரை சரிபாருங்கள்
th: ตรวจสอบการสั่งซื้อ
ur: آرڈرکی پڑتال کریں
vi: Kiểm tra đơn hàng

# monetizationBalanceOperator
source: Operator
fil: Tagapangasiwa
fr: Opérateur
it: Operatore
ja: オペレーター
km: ប្រតិបត្តិករ
pt: Operador
ru: Оператор
ta: ஆப்பரேட்டர்
th: ผู้ดำเนินการ
ur: آپریٹر
vi: Nhà cung cấp

# monetizationBalanceUpText
source: To increase the balance by %s coins (costs %s excluding VAT), you need to send a message.
de: Um den Saldo um %s Münzen (exklusive Mwst) zu erhöhen, müssen Sie eine Nachricht senden.
fil: Upang dagdagan ang balanse ng %s barya (hindi kasama ang VAT), kailangan mong magpadala ng mensahe.
fr: Pour augmenter le solde par %s pièces (prix est %s, TVA exclue), vous devez envoyer un message.
id: Untuk menambahkan saldo dengan %s koin (biaya %s tidak temasuk PPN), Anda perlu mengirimkan pesan.
it: Per incrementare il bilancio di %s monete (i costi% s IVA esclusa), è necessario di inviare un messaggio.
ja: %s コイン ( %sへVATは含まれていません)を増やすためにはメッセージを送信する必要があります。
km: ដើម្បីបង្កើនសមតុល្យគណនីដោយ %s កាក់ (តម្លៃ %s មិនគិតបញ្ចូលVAT) ​អ្នកត្រូវតែផ្ញើសារមួយ។
pt: Tem de enviar uma mensagem para aumentar o saldo para %s moedas (excluindo IVA).
ru: Для пополнения баланса на %s монет (стоимостью %s без НДС) необходимо отправить сообщение.
ta: %s காசுகள் (VAT நீங்கலாக செலவுகள் %s) மூலம் பேலன்ஸை அதிகரிக்க, நீங்கள் ஒரு செய்தியை அனுப்ப வேண்டும்.
th: เพื่อเพิ่มยอดคงเหลือให้เป็น %s เหรียญ (รวม VAT) คุณต้องส่งข้อความ
ur: بیلنس میں %s سکے (علاوہ ویلیو ایڈڈ ٹیکس) بڑھانے کے لیے، آپ کو پیغام بھیجنا ہے۔
vi: Để tăng số dư lên %s xu (chưa bao gồm VAT), bạn cần gửi một tin nhắn.

# monetizationBalanceNumber
source: Number
de: Nummer
fil: Numero
fr: Numéro
id: Nomor
it: Numero
ja: ナンバー
km: ចំនួន
pt: Número
ru: Номер
ta: எண்
th: เลขที่
ur: نمبر
vi: Số

# monetizationBalanceText
source: Message body
de: Nachrichtentext
fil: Laman ng sulat
fr: Espace du texte
id: Isi pesan
it: Contenuto del messaggio
ja: 本文
km: ខ្លឹមសារ
pt: Corpo de mensagem
ru: Текст сообщения
ta: செய்தி முக்கிய பகுதி
th: เนื้อหาข้อความ
ur: پیغام لکھنے کی جگہ
vi: Nội dung

# paymentDialogMessageSuperstarForSearch
source: To view profiles found by using advanced search, you need to activate the Superstar status.
bn: অগ্রবর্তী অনুসন্ধান ব্যবহার করে খুঁজে পাওয়া প্রোফাইলসমূহ দেখার জন্য আপনাকে Superstar অবস্থা সক্রিয় করতে হবে।
de: Um bei der erweiterten Suche gefundene Profile ansehen zu können, müssen Sie den Superstar Status aktivieren.
es: Para ver perfiles encontrados utilizando la busqueda avanzada, Usted necesita activar el estado Superstar
et: 使用進階搜尋查看個人資料, 您必需先啓用超級明星狀態
fil: Upang makita ang profiles na makikita sa pamamagitan ng advanced na paghahanap, kailangan mong i-activate ang Superstar na estado.
fr: Pour regarder les profiles trouvés en utilisant la recherche avancée, vous devez activer le statut de Superstar.
hi: उन्नत खोज का इस्तेमाल करके खोजी गईं प्रोफाइल्स को देखने के लिए, आपको सुपरस्टार स्टेटस को सक्रिय करना होगा।
id: Untuk melihat profil yang ditemukan dengan menggunakan pencarian lanjutan, Anda perlu mengaktifkan status Superstar.
it: Per visualizzare i profili trovati tramite la ricerca avanzata, è necessario attivare lo stato di Superstar.
ja: 詳しく検索を使って見つけたプロフィールを閲覧するには、スーパースターステータスを有効にする必要があります。
km: ដើម្បីមើលទម្រង់រកឃើញដោយការស្វែងរកលម្អិត អ្នកត្រូវធ្វើឲ្យសកម្មស្ថានភាព Superstar
ko: 고급 검색을 이용해 찾은 프로필을 보기위해, 당신은 슈퍼스타 상태를 활성화시켜야 합니다
ms: Untuk melihat profil menggunakan carian segera, anda perlu aktifkan status Superstar.
pt: Para ver perfis encontrados através de procura avançada, terá de ativar o seu estado de Superstar.
ru: Чтобы посмотреть профили, найденные через расширенный поиск, необходимо активировать статус Superstar
ta: மேம்பட்ட தேடலைப் பயன்படுத்திக் கண்டுபிடித்த சுயவிவரங்களைக் காண, நீங்கள் சூப்பர்ஸ்டார் நிலைக்கு செயல்படுத்த வேண்டும்.
th: เพื่อดูโปรไฟล์ที่ค้นพบโดยใช้การค้นหาขั้นสูง คุณจำเป็นต้องเปิดการใช้งานสถานะ Superstar
ur: اعلی تلاش کے ذریعےتلاش کی گئی پروفائل دیکھنے کے لیے، آپ کو سوپر سٹار حالت کواہل کرنا ہو گا
vi: Để xem các hồ sơ được tìm thấy bằng cách sử dụng tìm kiếm nâng cao, bạn cần kích hoạt tình trạng Siêu sao.
zh: 使用高级搜索查看个人资料，您需要先激活超级明星状态。

# paymentDialogTitleDefault
source: Obtain coins
bn: পয়সা অর্জন করুন
de: Münzen beziehen
es: Aumentar el balance
et: 獲得金幣
fil: I-top up ang account
fr: Obtenir des pièces
hi: खाते को टॉप-अप करें
id: Isi ulang akun
it: Ottenere monete
ja: アカウントを補充して下さい。
km: បញ្ចូលទឹកប្រាក់ទៅក្នុងគណនីរបស់អ្នក
ko: 계좌 추가지불
ms: Tambah nilai akaun
pt: Obter moedas
ru: Пополнить баланс
ta: நாணயங்களைப் பெறுக
th: เติมเงินเข้าบัญชี
ur: سکے حاصل کریں
vi: Thêm vào tài khoản
zh: 账户充值

# paymentDialogTitleSuperstar
source: Buy Superstar status
bn: Superstar স্থিতি কিনুন
de: Kaufen Sie den Superstar Status
es: Comprar estado Superstar
et: 購買超級明星狀態
fil: Bumili ng Superstar na estado
fr: Acquérez le statut de Superstar
hi: सुपरस्टार स्टेटस खरीदें
id: Beli status Superstar
it: Acquistare stato Superstar
ja: スーパースターステータスを購入する
km: ទិញស្ថានភាពជា​ Superstar
ko: 슈퍼스타 상태 구매하기
ms: Beli status Superstar
pt: Comprar o estado de Superstar
ru: Купить статус Superstar
ta: சூப்பர்ஸ்டார் நிலையை வாங்குக
th: ซื้อสถานะ Superstar
ur: سوپر سٹار حالت خریدیں
vi: Mua trạng thái Siêu sao
zh: 购买超级明星状态

# paymentDialogTitleTopFaces
source: Add to TOP
bn: TOP-এ যুক্ত করুন
de: zu TOP hinzufügen
es: Agregar a Top
et: 充值
fil: Itaas
fr: Ajouter au TOP
hi: शीर्ष को
id: Ke Atas
it: Aggiungere nel TOP
ja: トップへ
km: ទៅលើ
ko: 위로
ms: Ke Atas
pt: Adicionar ao TOPO
ru: Добавить в ТОП
ta: TOP க்குச் சேர்
th: ด้านบน
ur: بالا پر
vi: Lên trên cùng
zh: 充值

# paymentDialogWidgetBuy
source: Pay
bn: প্রদান করুন
de: zahlen
es: pagar
et: 支付
fil: bayad
fr: payer
hi: भुगतान करें
id: bayar
it: Pagare
ja: 支払う
km: បង់ប្រាក់
ko: 지불하기
ms: Bayar
pt: Pagar
ru: оплатить
ta: பணம் செலுத்து
th: ชำระ
ur: ادا کریں
vi: trả
zh: 支付

# paymentDialogWidgetTermsOfUse
source: Terms of Use
bn: ব্যবহারের শর্তাবলী
de: Nutzungsbedingungen
es: Terminos de uso
et: 使用條款
fil: Mga Takda ng Paggamit
fr: Termes d&rsquo;utilisation
hi: इस्तेमाल करने के नियम
id: Syarat Penggunaan
it: Condizioni d'uso
ja: 利用規約
km: លក្ខខណ្ឌនៃការប្រើប្រាស់
ko: 사용 약관
ms: Terma Kepenggunaan
pt: Termos de Utilização
ru: Условия использования
ta: பயன்பாட்டு விதிமுறைகள்
th: ข้อกำหนดการใช้งาน
ur: استعمال کی شرائط
vi: Điều khoản sử dụng
zh: 使用条款

# productPresentModelCodePatternMessage
source: product code must in 'present-*' format, in which the asterisk (*) is one or more alphanumeric characters
bn: প্রোডাক্ট কোড ''উপহার-*' এর মত হতে হবে, যেখানে * হচ্ছে এক অথবা একাধিক সংখ্যা বা লাতিন বর্ণমালার ছোট অক্ষর
de: Der Produkt-Code muss bestehen aus einer oder mehreren Zahlen oder kleinen Buchstaben des Lateinischen Alphabets.
es: codigo de producto debe ser tipo 'present-*', donde * es uno o mas digitos o pequenas letras de alfabeto Latino
et: 產品代碼必須像'現在-*', 哪裡* 一個或更多的字, 或者是拉丁字母小寫
fil: ang code ng produkto ay kailangan tulad ng 'present-*', kung saan ang * ay isa o higit pang digit o maliit na titik ng alpabetong Latin
fr: le code produit doit être semblable à &laquo;&#x202f;cadeau-*&#x202f;&raquo;, où l&rsquo;astérisque (*) est un ou plusieurs chiffres ou lettres minuscules de l&rsquo;alphabet latin
hi: उत्पाद कोड 'present-*' जैसा होना चाहिए, जहां * लैटिन वर्णमाला के एक या अधिक अंक या छोटे अक्षर हैं।
id: kode produk harus seperti 'ini-*', di mana * adalah berupa digit (satu atau lebih) atau huruf kecil dari abjad Latin
it: codice del prodotto deve essere come 'present-*', dove * cè una o più cifre o lettere minuscole dell'alfabeto latino
ja: 商品コードは 'present-*'のように1桁またはそれ以上、または小文字のアルファベットでなければなりません
km: លេខកូដផលិតផលត្រូវប្រហែលគ្នានឹង 'អំណោយ-*' ដែល * អាចជាអក្សរឡាតាំងតូចៗ មានចំនួន០១​ឬច្រើនខ្ទង់
ko: 제품코드는 반드시 'present-*'와 같아야하며, * 자리는 한개이상의 숫자 또는 영어소문자입니다
ms: kod produk seperti 'hadiah-*', di mana * ialah digit satu, lebih atau huruf kecil abjad Latin
pt: código de produto deve ser como 'presente-*', onde * significa um ou mais dígitos ou letras minúsculas no alfabeto Latino
ru: код продукта должен быть вида 'present-*', где * одна или больше цифр или строчных букв латинского алфавита
ta: தயாரிப்புக் குறியீடு 'present-*' போல இருக்க வேண்டும், இங்கு * என்பது ஒன்று அல்லது அதிக இலக்கங்கள் அல்லது இலத்தீன் அகரவரிசையிலுள்ள சிறிய எழுத்துக்கள்
th: รหัสสินค้าต้องเป็นเช่นนี้ 'ของขวัญ-*' ซึ่งเครื่องหมาย * เป็นตัวเลข 1 ตัวหรือมากกว่านั้น หรือเป็นตัวอักษรภาษาอังกฤษพิมพ์เล็ก
ur: مصنوعہ کوڈ 'حال-٭' کی طرح ہونا چاہیے، جہاں ٭ ایک یا زیادہ عدد ہوں یا لاطینی ہجوں کےچھوٹے حرف ہوں
vi: mã sản phẩm phải là 'quà-*', với * là một hoặc nhiều chữ số hoặc chữ cái viết thường
zh: 产品代码必须像 '现在-*', 哪里*一个或更多的的数字或拉丁小写字母

# productPresentModelImageFieldLabel
source: image
bn: চিত্র
es: imagen
et: 圖像
fil: larawan
hi: चित्र
id: gambar
it: immagine
ja: 画像
km: រូបភាព
ko: 이미지
ms: gambar
pt: imagem
ru: изображение
ta: படிமம்
th: รูปภาพ
ur: نقش
vi: hình ảnh
zh: 图像

# productSuperstar12PublicTitle
source: Superstar status for 12 months
bn: ১২ মাসের জন্য Superstar কিনুন
de: Superstar Status vor 12 Monaten
es: Estado de Superstar por 12 meses
et: 12個月的超級明星狀態
fil: Estadong Superstar sa 12 buwan
fr: Statut de Superstar pour une durée de 12 mois
hi: 12 महीनों के लिए सुपरस्टार स्टेटस
id: Status Superstar untuk 12 bulan
it: Superstar stato per 12 mesi
ja: 12ヶ月のスーパースターステータス
km: ស្ថនភាពជា Superstar​ សម្រាប់រយៈពេល១២ខែ
ko: 12개월의 슈퍼스타상태
ms: Status Superstar dalam 12 bulan
pt: Estado de superstar durante 12 meses
ru: Статус Superstar на 12 месяцев
ta: 12 மாதங்களுக்கு சூப்பர்ஸ்டார் நிலை
th: สถานะ Superstar เป็นระยัเวลา 12 เดือน
ur: 12 مہینوں کے لیے سوپر سٹارحالت
vi: Trạng thái Ngôi sao trong vòng 12 tháng
zh: 12个月超级明星状态

# productSuperstar1PublicTitle
source: Superstar status for 1 month
bn: ১২ মাসের জন্য Superstar কিনুন
de: Superstar Status vor 1 Monat
es: Estado de Superstar por 1 mes
et: 1個月的超級明星狀態
fil: Estadong Superstar sa isang buwan
fr: Statut de Superstar pour une durée de 1 mois
hi: 1 महीने के लिए सुपरस्टार स्टेटस
id: Status Superstar untuk 1 bulan
it: Superstar stato per 1 mese
ja: 1ヶ月のスーパースターステータス
km: ស្ថនភាពជា Superstar​ សម្រាប់រយៈពេល១ខែ
ko: 1개월의 슈퍼스타상태
ms: Status Superstar dalam 1bulan
pt: Estado de superstar durante 1 mês
ru: Статус Superstar на 1 месяц
ta: 11 மாதத்துக்கு சூப்பர்ஸ்டார் நிலை
th: สถานะ Superstar เป็นระยัเวลา 1 เดือน
ur: 1 مہینے کے لیے سوپرسٹار حالت
vi: Trạng thái Ngôi sao trong vòng 1 tháng
zh: 1个月超级明星状态

# productSuperstar3PublicTitle
source: Superstar status for 3 months
bn: ১২ মাসের জন্য Superstar কিনুন
de: Superstar Status vor 3 Monaten
es: Estado de Superstar por 3 meses
et: 3個月的超級明星狀態
fil: Estadong Superstar ng 3 buwan
fr: Statut de Superstar pour une durée de 3 mois
hi: 3 महीनों के लिए सुपरस्टार स्टेटस
id: Status Superstar untuk 3 bulan
it: Superstar stato per 3 mesi
ja: 3ヶ月のスーパースターステータス
km: ស្ថនភាពជា Superstar​ សម្រាប់រយៈពេល ៣ខែ
ko: 3개월의 슈퍼스타
ms: Status Superstar dalam 3 bulan
pt: Estado de superstar durante 3 meses
ru: Статус Superstar на 3 месяца
ta: 3 மாதங்களுக்கு சூப்பர்ஸ்டார் நிலை
th: สถานะ Superstar เป็นระยัเวลา 3 เดือน
ur: 3 مہینے کے لیے سوپر سٹار حالت
vi: Trạng thái Ngôi sao trong vòng 3 tháng
zh: 3个月超级明星状态

# productSuperstar6PublicTitle
source: Superstar status for 6 months
bn: ১২ মাসের জন্য Superstar কিনুন
de: Superstar Status vor 6 Monaten
es: Estado de Superstar por 6 meses
et: 6個月的超級明星狀態
fil: Estadong Superstar ng 6 na buwan
fr: Statut de Superstar pour une durée de 6 mois
hi: 6 महीनों के लिए सुपरस्टार स्टेटस
id: Status Superstar untuk 6 bulan
it: Superstar stato per 6 mesi
ja: 6ヶ月のスーパースターステータス
km: ស្ថនភាពជា Superstar​ សម្រាប់រយៈពេល 6ខែ
ko: 6개월의 슈퍼스타상태
ms: Status Superstar dalam 6 bulan
pt: Estado de superstar durante 6 meses
ru: Статус Superstar на 6 месяцев
ta: 6 மாதங்களுக்கு சூப்பர்ஸ்டார் நிலை
th: สถานะ Superstar เป็นระยัเวลา 6 เดือน
ur: 6 ماہ کےلیے سوپر سٹار حالت
vi: Trạng thái Ngôi sao trong vòng 6 tháng
zh: 6个月超级明星状态

# productSuperstarFriendly
source: friendly
bn: বন্ধুত্বপূর্ণ
de: freundlich
es: amigable
et: 友善
fil: palakaibigan
fr: amical
hi: मित्रवत
id: ramah
it: amichevole
ja: フレンドリー
km: រួសរាយ
ko: 친근한
ms: mesra
pt: amigável
ru: дружеские
ta: நட்பாக
th: เป็นมิตร
ur: دوستانہ
vi: thân thiện
zh: 友好

# productSuperstarStatusModelFieldPeriod
source: period of time
bn: সময় কাল
de: Zeitraum
es: periodo de tiempo
et: 時段
fil: panahon
fr: période de temps
hi: समय-अवधि
id: jangka waktu
it: periodo
ja: 期間
km: កំឡុងពេល
ko: 기간
ms: tempoh masa
pt: período de tempo
ru: период
ta: கால அளவு
th: ระยะเวลา
ur: وقت کا دورانیہ
vi: khoảng thời gian
zh: 时段

# productSuperstarStatusModelFieldType
source: type
bn: ধরণ
de: Typ
es: tipo
et: 類型
fil: tipo
hi: प्रकार
id: tipe
it: tipo
ja: タイプ
km: ប្រភេទ
ko: 종류
ms: jenis
pt: tipo
ru: тип
ta: வகை
th: ประเภท
ur: قسم
vi: kiểu
zh: 类型

# productSuperstarTypeRomantic
source: romantic
bn: রোমান্টিক
de: romantisch
es: romantico
et: 浪漫的
fil: romantiko
fr: romantique
hi: रोमांटिक
id: romantis
it: romantico
ja: ロマンティック
km: បែបមនោសញ្ចេតនា
ko: 로맨틱
ms: romantik
pt: romântico
ru: романтические
ta: காதலுக்குரிய
th: โรแมนติก
ur: رومانوی
vi: lãng mạn
zh: 浪漫的

# productTopFacesPublicTitle
source: Add to Top
bn: TOP-এ যুক্ত করুন
de: zu Top hinzufügen
es: Agregar al Top
et: 增加至頂端
fil: Itaas
fr: Ajouter au TOP
hi: शीर्ष में जोड़ें
id: Tambahkan ke Atas
it: Aggiungere nel TOP
ja: トップへ追加
km: បញ្ចូលទៅខាងលើ
ko: TOP 추가
ms: Tambah ke ATAS
pt: Adicionar a Topo
ru: Добавить в ТОП
ta: மேலே சேர்க்கவும்
th: เพิ่มไปด้านบน
ur: بالا میں شامل کریں
vi: Lên trên
zh: 添加到顶部

# publicFlashNotifierWidgetPresentBalanceWasChanged
source: Deducted %d %s from your account balance
bn: অ্যাকাউন্ট ব্যালেন্স %d %s পরিমাণে হ্রাস পেয়েছে
de: Kontensaldo wurde um %d %s reduziert
es: Balance de perfil fue reducido por %d %s
et: 帳戶餘額已減少在%d %s
fil: Balanse ng account ay nabawasan ng %d %s
fr: Le solde du compte a été réduit par %d %s
hi: खाते की शेष राशि में से %d %s कम कर दिया गया
id: Saldo akun berkurang sebesar %d %s
it: Saldo del conto è stato ridotto di %d %s
ja: アカウント残高は%d %s少なくなりました
km: សមតុល្យគណនីបានកាត់បន្ថយត្រឹម %d %s
ko: 계좌잔고는 %d %s 에 의해 감소됬습니다
ms: Baki akaun telah dikurangkan sebanyak %d %s
pt: Foi reduzido %d %s do saldo da sua conta
ru: Баланс был уменьшен на %d %s
ta: கணக்கு மீதி %d %s ஆல் குறைக்கப்பட்டது
th: เหรียญลดลง %d %s จากยอดคงเหลือ
ur: اکاؤنٹ بیلنس میں %d %s کمی آئی تھی
vi: Số dư tài khoản giảm %d %s
zh: 账户余额已减少在%d %s

# publicFlashNotifierWidgetPresentNotice
source: You have chosen a gift
bn: আপনি একটি উপহার নির্বাচন করেছেন
de: Sie haben ein Geschenk gewählt
es: Usted ha elegido el regalo
et: 您已選擇了一份禮品
fil: Ikaw ay nakapili ng regalo
fr: Vous avez choisi un cadeau
hi: आपने एक उपहार चुना है
id: Anda telah memilih hadiah
it: Avete scelto un regalo
ja: 選んだプレゼント
km: អ្នកបានជ្រើសរើសអំណោយមួយ
ko: 당신은 선물을 선택했습니다
ms: Anda telah memilih hadiah
pt: Escolheu um presente
ru: Вы выбрали подарок
ta: நீங்கள் ஒரு பரிசுப்பொருளைத் தேர்வுசெய்துள்ளீர்கள்
th: คุณได้เลือกของขวัญหนึ่งชิ้น
ur: آپ نے ایک تحفہ منتخب کیا ہے
vi: Bạn đã gửi một món quà
zh: 您已经选择一份礼品

# sendGiftDialogCommentLabel
source: Your message or compliment
bn: আপনার বার্তা অথবা অভিনন্দনবাদ
de: Ihre Nachricht oder Ihr Kompliment
es: Su mensaje o cumplido
et: 您的訊息或讚美
fil: Iyong mensahe at komplimento
fr: Votre message ou compliment
hi: आपका संदेश या तारीफ
id: Pujian atau pesan Anda
it: Il vostro messaggio o complimento
ja: あなたからのメッセージ
km: សារឬ ជំនូនរបស់អ្នក
ko: 당신의 메세지 또는 칭찬
ms: Mesej anda atau pujian
pt: A sua mensagem ou elogio
ru: Ваше послание или комплимент
ta: உங்கள் செய்தி அல்லது வாழ்த்து
th: ข้อความหรือคำชมของคุณ
ur: آپ کا پیغام یا شکایت
vi: Tin nhắn của bạn
zh: 您的消息或恭维

# sendGiftDialogHiddenFieldLabel
source: Only the recipient will be able to view the gift
bn: শুধুমাত্র প্রাপকই উপহারটি দেখতে পাবেন
de: Nur der Empfänger kann das Geschenk sehen
es: solo el recipiente puede ver el regalo
et: 只有接受人能看見禮品
fil: Tanging ang nakatanggap ang makakakita ng regalo
fr: Seul le récepteur peut voir le cadeau
hi: केवल प्राप्तिकर्ता उपहार देख सकता है
id: Hadiah dapat di lihat oleh penerima saja
it: Solo il destinatario può vedere il regalo
ja: 受け取った相手のみがプレゼントを閲覧可能
km: មានតែអ្នកទទួលទេដែលអាចមើលឃើញអំណោយ
ko: 오직 받는 사람만 선물을 볼 수 있습니다
ms: Hanya penerima boleh melihat hadiah
pt: Os presentes só podem ser visualizados pelo destinatário
ru: Показывать подарок только получателю
ta: பெறுநர் மட்டுமே பரிசுப்பொருளைப் பார்க்கலாம்
th: ผู้รับเท่านั้นที่สามารถมองเห็นของขวัญ
ur: صرف وصول کنندہ تحفے کو دیکھ سکتاہے
vi: Chi có người nhận mới thấy món quà
zh: 只有接收人能看见礼品

# sendGiftDialogSubmit
source: Send a gift
bn: প্রেরণ করো
de: Senden
es: Enviar
et: 發送
fil: Ipadala
fr: Envoyer
hi: भेजें
id: Kirim
it: Fare un regalo
ja: 送信
km: ផ្ញើ
ko: 보내기
ms: Hantar
pt: Enviar um presente
ru: Сделать подарок
ta: அனுப்புக
th: ส่ง
ur: بھیجیں
vi: Gửi
zh: 发送

# sendGiftDialogText
source: That is the best way to draw attention to yourself
bn: সেটাই নিজের দিকে দৃষ্টি আকর্ষণ করার উৎকৃষ্ট উপায়
de: Das ist der beste Weg Beachtung auf sich zu ziehen
es: Esta es la mejor manera para llamar la atencion
et: 讓您獲得注意的最好方式
fil: Ito ang pinakamagandang paraan upang makakuha ng atensyon
fr: C&rsquo;est la meilleure façon d&rsquo;obtenir plus d&rsquo;attention
hi: अपनी ओर ध्यान केन्द्रित करने के लिए यह सर्वश्रेष्ठ तरीका है
id: Itu adalah cara terbaik untuk menarik perhatian pada diri sendiri
it: Questo è il modo migliore per attirare l'attenzione su se stessi
ja: 気を引くためのとっておきの方法
km: នេះគឺជាវិធីដ៏ល្អបំផុតដែលអាចទាញចំនាប់អារម្មណ៍របស់អ្នក
ko: 그것은 당신이 이목을 끌 수 있는 가장 좋은 방법입니다
ms: Ini cara terbaik untuk anda mendapat perhatian
pt: É a melhor forma de chamar a atenção
ru: Это лучший способ обратить на себя внимание
ta: உங்களை நோக்கிக் கவனத்தை ஈர்க்க அதுவே மிகச் சிறந்த வழி
th: นั่นเป็นวิธีที่ดีที่สุดในการดึงดูดความสนใจให้กับตัวเอง
ur: اپنی طرف توجہ مرکوز کرنے کا یہ بہترین طریقہ ہے
vi: Cách tốt nhất để gây sự chú ý
zh: 让您获得注意的最好方式

# sendGiftDialogTitle
source: Send gifts
bn: উপহার পাঠান
de: Geschenk senden
es: Enviar regalos
et: 贈送禮品
fil: Magpadala ng regalo
fr: Envoyer des cadeaux
hi: उपहार भेजें
id: Kirim hadiah
it: Fate regali
ja: プレゼントを送信
km: ផ្ញើអំណោយ
ko: 선물 보내기
ms: Hantar hadiah
pt: Enviar presentes
ru: Дарите подарки
ta: பரிசுப்பொருட்களை அனுப்புக
th: ส่งของขวัญ
ur: تحفہ بھیجیں
vi: Gửi quà
zh: 赠送礼品

# superstarModelAttributeBegin
source: Start
bn: শুরু
es: Inicio
et: 開始
fil: Simula
fr: Commencer
hi: शुरू करें
id: Mulai
it: Inizio
ja: はじめ
km: ចាប់ផ្តើម
ko: 시작
ms: Mula
pt: Começar
ru: Начало
ta: தொடங்குக
th: เริ่ม
ur: شروع کریں
vi: Bắt đầu
zh: 开始

# superstarModelAttributeFinish
source: Finish
bn: শেষ
de: Ende
es: FIn
et: 完成
fil: Tapos na
fr: Terminer
hi: समाप्त करें
id: Selesai
it: Fine
ja: 終わり
km: បញ្ចប់
ko: 끝
ms: Tamat
pt: Terminar
ru: Окончание
ta: முடிக்கவும்
th: เสร็จ
ur: ختم
vi: Hoàn thành
zh: 完成

# superstarModelAttributeUser
source: User
bn: ব্যবহারকারী
de: Nutzer
es: Usuario
et: 用戶
fr: Utilisateur
hi: उपयोगकर्ता
id: Pengguna
it: Utente
ja: ユーザー
km: អ្នកប្រើប្រាស់
ko: 사용자
ms: Pengguna
pt: Usuário
ru: Пользователь
ta: பயனர்
th: ผู้ใช้
ur: صارف
vi: Người dùng
zh: 用户

# topFacesDialogNotice
source: It costs %d %s
bn: মূল্য হচ্ছে %d %s
de: Der Preis ist %d %s
es: Precio es %d %s
et: 價格是%d %s
fil: Presyo ay %d %s
fr: Le prix est de %d %s
hi: मूल्य %d %s है
id: Harga adalah %d %s
it: Prezzo del servizio è %d %s
ja: 料金は%d %s
km: តម្លៃគឺ %d %s
ko: 가격은 %d %s
ms: Harga ialah %d %s
pt: O preço é de %d %s
ru: Стоимость услуги %d %s
ta: விலை %d %s
th: ราคา %d %s
ur: قیمت ہے %d %s
vi: Giá là %d %s
zh: 价格是 %d %s

# userRatingAndBalanceWidgetBecameSuperstar
source: Become Superstar
bn: Superstar হয়ে যান
de: Werde Superstar
es: Ser Superstar
et: 成為超級明星
fil: Maging Superstar
fr: Devenez Superstar
hi: सुपरस्टार बनें
id: Menjadi Superstar
it: Diventare Superstar
ja: スーパースターになる
km: ក្លាយជា Superstar
ko: 슈퍼스타 되기
ms: Menjadi Superstar
pt: Torne-se uma Superstar
ru: Стать Superstar
ta: சூப்பர்ஸ்டார் ஆகுக
th: เป็น Superstar
ur: سوپر سٹار بنیں
vi: Trở thành Siêu sao
zh: 成为超级明星

# userRatingAndBalanceWidgetRatingExtraLow
source: very low
bn: খুবই নিম্ন
de: sehr niedrig
es: muy bajo
et: 非常低
fil: masyadong mababa
fr: très bas
hi: बहुत कम
id: sangat rendah
it: molto bassa
ja: とても低い
km: ទាបណាស់
ko: 너무 낮습니다
ms: sangat rendah
pt: muito baixo
ru: оч.низкая
ta: மிகக் குறைவு
th: ต่ำมาก
ur: بہت کم
vi: rất thấp
zh: 非常低
