Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# complainIgnoreDescription
source: You will no longer receive messages from this user. You can undo this action later, if you wish to.
bn: আপনি এই ব্যক্তির কাছ থেকে আর বার্তা পাবেন না। পরে, যদি চান, এই কার্যটি বাতিল করতে পারবেন।
de: Sie werden keine Nachrichten von dieser Person erhalten. Zu einem späteren Zeitpunkt, wenn gewünscht, kann dies rückgängig gemacht werden.
es: No recibirás mensajes provenientes de este usuario. Puedes anular esta acción más tarde si cambias de opinión.
et: 您將不會再收到來自此人的訊息. 稍後如有需要, 您可以解除此操作.
fil: Ikaw ay hindi makakatanggap ng mga mensahe mula sa taong ito. Kung sakaling magbago ng isip, ito ay maaring bawiin.
fr: Vous ne recevrez plus de messages de la part de cette personne. Vous pouvez révoquer cette action plus tard, si vous le souhaitez.
hi: आपको इस व्यक्ति से संदेश प्राप्त नहीं होंगे। बाद में, आपकी इच्छा पर इस कार्रवाई को पूर्ववत किया जा सकता है।
id: Anda tidak akan menerima pesan dari orang ini. Namun jika diinginkan, hal ini dapat dibatalkan kembali.
it: Voi non riceverete i messagi da questa persona. Più tardi, se disederate, l'operazione sarà annullata.
ja: こちらのユーザーからはこれ以上メッセージを受け取りません。後ほど設定を変更することもできます。
km: អ្នកនឹងមិនទទួលបានសារពីម្នាក់នេះទេ។​ ពេលក្រោយ ប្រសិនបើអ្នកចង់ ប្រតិបត្តិការអាចនឹងមិនដំណើរការ។
ko: 당신은 이사람으로부터 메세지를 받지않습니다. 나중에 만약 원한다면 , 설정을 돌이킬 수 있습니다
ms: Anda tidak akan menerima mesej daripada pengguna ini. Jika tidak, operasi boleh dikembalikan kepada bentuk yang asal.
pt: Não irá receber mensagens desta pessoa. No entanto, se desejar, poderá desfazer esta operação.
ru: Вы не будете получать сообщения от этого пользователя. Позже, при желании, эту операцию можно отменить.
ta: நீங்கள் இந்த நபரிடமிருந்து செய்திகளைப் பெற மாட்டீர்கள். பின்னர், விரும்பினால், இந்தச் செயல்பாட்டைச் செயல்தவிர்க்கலாம்.
th: คุณจะไม่ได้รับข้อความจากบุคคลนี้ แต่คุณสามารถยกเลิกในภายหลังได้
ur: آپ اس شخص کی جانب سے پیغامات وصول نہیں کریں گے۔ بعد اگر ضرورت ہو تو اس کو واپس موڑا جا سکتا ہے۔
vi: Bạn sẽ không nhận được tin nhắn từ người này. Sau đó, nếu muốn, các hoạt động có thể được hoàn tác.
zh: 您将不会再收到来自此人的任何信息。在此之后，如有需要，您可以解除此操作。

# complainError1
source: Specify the reason for this complaint
bn: আপনার অভিযোগের কারণটি নির্ধারণ করুন
de: Geben Sie den Grund für Ihre Beschwerde an
es: Especifica la razón de este reporte
et: 請注明檢舉原因
fil: Tukuyin ang mga dahilan para sa reklamo
fr: Spécifiez la raison de cette plainte
hi: शिकायत का कारण निर्दिष्ट करें
id: Jelaskan alasan untuk pengaduan
it: Specificare le motivazioni della segnalazione
ja: 苦情の理由を特定する
km: បញ្ជាក់មូលហេតុបណ្ដឹង
ko: 컴플레인이유를 구체적으로 명시하세요
ms: Nyatakan Jenis Aduan
pt: Especificar a razão da reclamação
ru: Укажите причину жалобы
ta: புகாருக்கான காரணத்தை குறிப்பிடவும்
th: ระบุสาเหตุในการร้องเรียน
ur: شکایت کی وجہ کا تعین کریں
vi: Ghi rõ lý do phàn nàn
zh: 请注明举报原因

# complainSubmit
source: Submit
bn: পাঠাও
de: Senden
es: Enviar
et: 發送
fil: Ipadala
fr: Soumettre
hi: भेजें
id: Kirim
it: Invia
ja: 送信
km: ផ្ញើ
ko: 보냈습니다
ms: Hantar
pt: Enviar
ru: Отправить
ta: அனுப்புக
th: ส่ง
ur: ارسال کریں
vi: Gửi
zh: 发送

# complainOr
source: or
bn: অথবা
de: oder
es: &nbsp;
et: 或
fil: o
fr: ou
hi: या
id: atau
it: o
ja: または
km: ឫ
ko: 또는
ms: atau
pt: ou
ru: или
ta: அல்லது
th: หรือ
ur: یا
vi: hoặc
zh: 或

# complainClose
source: Cancel
bn: বাতিল করো
de: Abbrechen
es: Cancelar
et: 取消
fil: Kansel
fr: Annuler
hi: रद्द करें
id: Batal
it: Cancella
ja: キャンセル
km: បោះបង់
ko: 취소
ms: Batalkan
pt: Cancelar
ru: Отменить
ta: ரத்துசெய்க
th: ยกเลิก
ur: منسوخ
vi: Hủy
zh: 取消

# menuFeedback
source: Feedback
bn: পুননিবেশ
de: Rückmeldung
es: Sugerencias
et: 回應
fil: Katugunan
hi: प्रतिक्रिया
id: Saran
ja: フィードバック
km: មតិផ្តល់មកវិញ
ko: 피드백
ms: Maklum Balas
ru: Обратная связь
ta: பின்னூட்டம்
th: ข้อเสนอแนะ
ur: آپ کی رائے
vi: Góp ý
zh: 反馈

# menuRules
source: Terms
bn: শর্তাবলী
de: Bedingungen
es: Términos
et: 條款
fil: Takda
fr: Termes
hi: नियम
id: Ketentuan
it: Condizioni d'uso
ja: 利用規約
km: វិធាន
ko: 이용약관
ms: Terma
pt: Termos
ru: Правила сайта
ta: விதிமுறைகள்
th: เงื่อนไข
ur: شرائط
vi: Quy định
zh: 条款

# menuContacts
source: Contact Us
bn: যোগাযোগ করুন
de: Kontaktieren Sie uns
es: Contáctanos
et: 聯絡我們
fil: Koneksyon
fr: Contactez-nous
hi: संपर्क
id: Kontak
it: Contatti
ja: 連絡先
km: ទំនាក់ទំនង
ko: 연락
ms: Hubungi
pt: Contacte-nos
ru: Контакты
ta: தொடர்பு கொள்க
th: ติดต่อ
ur: رابطہ کریں
vi: Liên hệ
zh: 联系我们

# menuHelpUs
source: Help Us
bn: আমাদের সাহায্য করুন
de: Helfen Sie uns
es: Ayúdanos
et: 幫助我們
fil: Tulungan kami
fr: Aidez-nous
hi: हमारी सहायता करें
id: Bantuan kami
it: Aiutaci
ja: ヘルプ
km: ជួយយើង
ko: 우리를 도와주세요
ms: Bantu kami
pt: Ajude-nos
ru: Помогите нам
ta: எங்களுக்கு உதவவும்
th: ช่วยเรา
ur: ہماری مدد کریں
vi: Giúp đỡ chúng tôi
zh: 帮助我们

# flirtNear
source: Find nearby
bn: নিকটে খুঁজুন
de: Jemanden in der Nähe finden
es: Cercanía
et: 附近的人
fil: Hanapin sa malapit
fr: Proximité
hi: आसपास खोजें
id: Cari di sekitar
it: Cerca nelle vicinanze
ja: 近くで探す
km: ស្វែងរកនៅជិតៗ
ko: 가까운위치 찾기
ms: Carian terdekat
pt: Encontrar nas redondezas
ru: Кто рядом
ta: அருகிலுள்ளவர்களை கண்டுபிடிக்க
th: ค้นหาบริเวณใกล้เคียง
ur: قریب میں تلاش کریں
vi: Tìm xung quanh
zh: 附近的人

# menuAbout
source: About us
bn: আমাদের সম্পর্কে
de: Über uns
es: Acerca de nosotros
et: 關於我們
fil: Tungkol sa amin
fr: À propos de nous
hi: हमारे बारे में
id: Tentang kami
it: Chi siamo
ja: 運営会社
km: អំពីយើង
ko: 우리에대해
ms: Tentang kami
pt: Sobre nós
ru: О проекте
ta: எங்களைப் பற்றி
th: เกี่ยวกับเรา
ur: ہمارے بارے میں
vi: Về chúng tôi
zh: 关于我们

# menuSearch
source: Search
bn: অনুসন্ধান
de: Suche
es: Buscar
et: 搜尋
fil: Hanapin
fr: Rechercher
hi: खोजें
id: Cari
it: Ricerca
ja: 検索
km: ស្វែងរក
ko: 검색
ms: Cari
pt: Procurar
ru: Поиск
ta: தேடல்
th: ค้นหา
ur: تلاش
vi: Tìm kiếm
zh: 搜索

# flirtCarousel
source: Date
bn: ডেট করুন
es: Encontrar
et: 約會
fr: Rencontrer
hi: डेट पर जाएं
id: Kencan
it: Appuntamenti
ja: デート
km: ណាត់ជួប
ko: 데이트
ms: Temujanji
pt: Encontro
ru: Встречи
ta: டேட்
th: ออกเดท
ur: ملاقات
vi: Hẹn hò
zh: 约会

# menuChat
source: Chat
bn: আলাপ
et: 聊天
hi: गपशप करैं
id: Obrolan
ja: チャット
km: ជជែកគ្នា
ko: 채팅
ms: Berbual
pt: Conversação
ru: Чат
ta: அரட்டை
th: แชท
ur: گپ شپ
zh: 聊天

# mainTitle
source: Invite your acquaintances, co-workers and neighbours...
bn: আপনার পরিচিত, সহকর্মী এবং প্রতিবেশীদের আমন্ত্রণ করুন...
de: Laden Sie Ihre Bekannten, Kollegen und Nachbarn ein...
es: Invita a tus conocidos, a tus colegas de trabajo y a tus vecinos…
et: 邀請您的好友,同事和鄰居...
fil: Imbitahin ang inyong mga kakilala, katrabaho at kapitbahay...
fr: Invitez vos connaissances, vos collègues et vos voisins…
hi: अपने परिचितों, साथी कर्मचारियों और पड़ोसियों को आमंत्रित करें..
id: Undang kenalan, rekan kerja dan tetangga Anda...
it: Invitate i vostri amici,conoscenti e colleghi...
ja: あなたの知り合いや、同僚、ご近所さんを招待して、
km: អញ្ជើញមិត្តភក្តិថ្មីៗ សហការី និងអ្នកជិតខាងរបស់អ្នក...
ko: 친구,동료 그리고 이웃 초대
ms: Jemputlah, rakan sekerja dan jiran kenalan anda...
pt: Convide os seus conhecidos, colegas e vizinhos...
ru: Приглашайте знакомых, коллег, соседей…
ta: உங்களுக்கு அறிமுகமானவர்களை, உங்களுடைய சக பணியாளர்களை மற்றும் பக்கத்து வீட்டுக்காரர்களை அழையுங்கள்...
th: เชิญ คนรู้จัก, เพื่อนร่วมงานและเพื่อนบ้านของคุณ...
ur: اپنے عزیزو احباب، ساتھی کارکنوں اور پڑوسیوں کو مدعو کریں ...
vi: Mời người quen, đồng nghiệp và hàng xóm của bạn...
zh: 邀请您的好友,同事和邻居

# mainTitle2
source: and flirt anonymously
bn: এবং বেনামে ছিনালী করুন
de: und flirten Sie anonym
es: y coquetea de manera anónima
et: 並且匿名與之調情
fil: at makipag-flirt ng hindi nakikilala
fr: et flirtez de façon anonyme
hi: और बिना अपनी पहचान जाहिर किए उनके साथ इश्कबाजी/दिल्लगी (फ्लर्ट) करें
id: dan menggodanya
it: e flirtate in modo anonimo
ja: そして、匿名で誘いましょう
km: និង​ ចែចង់ដោយមិនបង្ហាញអត្តសញ្ញាណ
ko: 그리고 익명으로 꼬시기
ms: berkenalan dengan orang tidak dikenali
pt: e flerte anonimamente
ru: и флиртуйте с ними анонимно
ta: மேலும் அடையாளமற்றவராகவே விளையாட்டாகப் பேசி உறவாடுங்கள்
th: และเริ่มจีบโดยไม่ประสงค์ออกนาม
ur: اور گمنام عشق بازی کریں
vi: và tán tỉnh giấu tên
zh: 并且匿名与之调情

# menTitles1
source: Like your neighbour?
bn: আপনার প্রতিবেশীকে পছন্দ করেন?
de: Mögen Sie Ihren Nachbarn?
es: ¿Te gusta tu vecina?
et: 喜歡您的鄰居?
fil: Gusto mo ang iyong kapitbahay?
fr: Votre voisine vous plaît&#x202f;?
hi: क्या आप आपनी पड़ोसन को पसंद करते हैं?
id: Suka dengan tetangga Anda?
it: Ti piace la tua vicina di casa?
ja: ご近所さんが好きですか？
km: តើអ្នកចូលចិត្តអ្នកជិតខាងរបស់អ្នកដែរឫទេ?
ko: 당신의 이웃을 좋아합니까?
ms: Sukakan jiran anda?
pt: Gosta do seu vizinho?
ru: Понравилась соседка?
ta: உங்கள் பக்கத்துவீட்டுக்காரரை விரும்புகிறீர்களா?
th: คุณชอบเพื่อนบ้านของคุณหรือเปล่า?
ur: اپنا پڑوسی پسند ہے؟
vi: Thích hàng xóm của bạn?
zh: 喜欢您的邻居?

# menTitles2
source: Like your co-worker?
bn: আপনার সহকর্মীকে পছন্দ করেন?
de: Mögen Sie Ihren Arbeitskollegen?
es: ¿Te gusta tu colega?
et: 喜歡您的同事?
fil: Gusto mo ang iyong katrabaho?
fr: Votre collègue de travail vous plaît&#x202f;?
hi: क्या आप आपने सहकर्मी को पसंद करते है?
id: Suka rekan kerja Anda?
it: Ti piace la tua collega?
ja: 会社の人が好きですか？
km: តើអ្នកចូលចិត្តសហការីរបស់អ្នកដែរឫទេ?
ko: 당신의 동료를 좋아합니까?
ms: Sukakan rakan sekerja anda?
pt: Gosta do seu colega de trabalho?
ru: Понравилась коллега?
ta: உங்கள் சகபணியாளரை விரும்புகிறீர்களா?
th: คุณชอบเพื่อนร่วมงานของคุณหรือเปล่า?
ur: اپنا ہم کام پسند ہے؟
vi: Thích đồng nghiệp của bạn?
zh: 喜欢您的同事?

# menTitles3
source: Want to flirt with your ex-friend?
bn: আপনার পুরনো বন্ধুর সঙ্গে ছিনালী করতে চান?
de: Wollen Sie mit Ihrem Ex-Freund / Ihrer Ex-Freundin flirten?
es: ¿Desearías coquetear con tu examiga?
et: 想與您的前任調情?
fil: Gusto mo bang landiin ang dating kaibigan?
fr: Voudriez-vous flirter avec votre ancienne amie&#x202f;?
hi: क्या आप आपने पूर्व-मित्र के साथ इश्कबाजी/फ्लर्ट करना चाहते है?
id: Ingin menggoda mantan pasangan Anda?
it: Vuoi flirtare con la tua ex-amica?
ja: 昔の恋人を誘惑したいですか？
km: តើអ្នកចង់ចែចង់អតីតមិត្តភក្តិរបស់អ្នកដែរឫទេ?
ko: 이미알고있는 친구를 꼬시고 싶습니까?
ms: Ingin intim dengan bekas rakan anda?
pt: Quer flertar com o seu ex-amigo?
ru: Хочешь пофлиртовать с бывшей знакомой?
ta: உங்கள் முன்னாள் நண்பருடன் விளையாட்டாகப் பேசி உறவாட விரும்புகிறீர்களா?
th: คุณต้องการจีบคนที่เคยรู้จักกันหรือเปล่า?
ur: اپنے/اپنی سابق دوست کے ساتھ عشق بازی کرنا چاہتے ہیں؟
vi: Muốn tán tỉnh bạn cũ của bạn?
zh: 想与您的前任调情?

# menTitles4
source: Are you bored?
bn: আপনি কি উদাস?
de: Sind Sie gelangweilt?
es: ¿Estás aburrido?
et: 您無聊嗎?
fil: Ikaw ba ay nababato?
fr: Vous vous ennuyez&#202f;?
hi: क्या आप बोर हो गए हैं?
id: Apakah Anda bosan?
it: Ti stai annoiando?
ja: 退屈してますか？
km: តើអ្នកធុញទ្រាន់ដែរឫទេ?
ko: 지루하십니까?
ms: Adakah anda rasa bosan?
pt: Está aborrecido?
ru: Скучаешь?
ta: உங்களுக்குச் சலிப்பாக உள்ளதா?
th: คุณเบื่อหรือเปล่า?
ur: کیا آپ بور ہو رہے ہیں؟
vi: Bạn có thấy chán không?
zh: 您很寂寞吗?

# womanTitles1
source: Like your neighbour?
bn: আপনার প্রতিবেশীকে পছন্দ করেন?
de: Mögen Sie Ihren Nachbarn?
es: ¿Te gusta tu vecino?
et: 喜歡您的鄰居?
fil: Gusto mo ba ang iyong kapitbahay?
fr: Votre voisin vous plaít&#x202f;?
hi: क्या आप अपने पड़ौसी को पसन्द करते हैं?
id: Suka dengan tetangga Anda?
it: Ti piace il tuo vicino di casa?
ja: ご近所さんが好きですか？
km: តើអ្នកចូលចិត្តអ្នកជិតខាងរបស់អ្នកដែរឫទេ?
ko: 당신의 이웃을 좋아합니까?
ms: Sukakan jiran anda?
pt: Gosta da sua vizinha?
ru: Понравился сосед?
ta: உங்கள் பக்கத்துவீட்டுக்காரரை விரும்புகிறீர்களா?
th: คุณชอบเพื่อนบ้านของคุณหรือเปล่า?
ur: اپنا پڑوسی پسند ہے؟
vi: Thích hàng xóm của bạn?
zh: 喜欢您的邻居?

# womanTitles2
source: Like your co-worker?
bn: আপনার সহকর্মীকে পছন্দ করেন?
de: Mögen Sie Ihren Arbeitskollegen?
es: ¿Te gusta tu colega?
et: 喜歡您的同事?
fil: Gusto mo ba ang iyong katrabaho?
fr: Votre collègue de travail vous plaît&#202f;?
hi: क्या आप आपने सहकर्मी को पसंद करते हैं?
id: Suka rekan kerja Anda?
it: Ti piace il tuo collega?
ja: 会社の人が好きですか？
km: តើអ្នកចូលចិត្តសហការីរបស់អ្នកដែរឫទេ?
ko: 당신의 동료를 좋아합니까?
ms: Sukakan rakan sekerja anda?
pt: Gosta da sua colega de trabalho?
ru: Понравился коллега?
ta: உங்கள் சகபணியாளரை விரும்புகிறீர்களா?
th: คุณชอบเพื่อนร่วมงานของคุณหรือเปล่า?
ur: آپ کے ساتھی کارکن کی طرح ہے؟
vi: Thích đồng nghiệp của bạn?
zh: 喜欢您的同事?

# womanTitles3
source: Want to flirt with your ex-friend?
bn: আপনার পুরনো বন্ধুর সঙ্গে ছিনালী করতে চান?
de: Wollen Sie mit Ihrem Ex-Freund / Ihrer Ex-Freundin flirten?
es: ¿Desearías coquetear con tu examigo?
et: 想與您的前任調情?
fil: Gusto mo bang landiin ang dating kaibigan?
fr: Voudriez-vous flirter avec votre ancien ami?
hi: क्या आप आपने पूर्व-मित्र के साथ इश्कबाजी/फ्लर्ट करना चाहते है?
id: Ingin menggoda mantan pasangan Anda?
it: Vuoi flirtare con il tuo ex-amico?
ja: 昔の恋人を誘惑したいですか？
km: តើអ្នកចង់ចែចង់អតីតមិត្តភក្តិរបស់អ្នកដែរឫទេ?
ko: 이미알고있는 친구를 꼬시고 싶습니까?
ms: Ingin intim dengan bekas rakan anda?
pt: Quer flertar com a sua ex-amiga?
ru: Хочешь пофлиртовать с бывшим знакомым?
ta: உங்கள் முன்னாள் நண்பருடன் விளையாட்டாகப் பேசி உறவாட விரும்புகிறீர்களா?
th: คุณต้องการจีบคนที่เคยรู้จักกันหรือเปล่า?
ur: اپنے سابق دوست کے ساتھ عشق بازی کرنا چاہتے ہیں؟
vi: Muốn tán tỉnh bạn cũ của bạn?
zh: 想与您的前任调情?

# womanTitles4
source: Are you bored?
bn: আপনি কি উদাস?
de: Sind sie gelangweilt?
es: ¿Estás aburrida?
et: 您無聊嗎?
fil: Ikaw ba ay nababagot?
fr: Vous vous ennuyez?
hi: क्या आप बोर हो गए हैं?
id: Apakah Anda bosan?
it: Ti stai annoiando?
ja: 退屈してますか？
km: តើអ្នកធុញទ្រាន់ដែរឫទេ?
ko: 지루하십니까?
ms: Adakah anda rasa bosan
pt: Está aborrecida?
ru: Скучаешь?
ta: உங்களுக்குச் சலிப்பாக உள்ளதா?
th: คุณเบื่อหรือเปล่า?
ur: کیا آپ بور ہو رہےہیں؟
vi: Bạn có thấy chán không?
zh: 您很寂寞吗?

# menTexts1
source: <a href="/">Invite</a> her with a postcard. Put it under her car windshield or in the maibox.
bn: একটি পোস্টকার্ড দিয়ে তাকে <a href="/"> আমন্ত্রণ করুন</a>। এটি তার গাড়ীর উইন্ডশীল্ডের নীচে অথবা ডাকবাক্সের ভেতর রাখুন।
de: <a href="/">Lade</a> Sie sie mit einer Postkarte ein. Klemmen Sie sie an ihre Windschutzscheibe oder senden Sie sie an ihr Postfach.
es: <a href="/">Invítala</a> por tarjeta postal. Coloca la tarjeta postal debajo del parabrisas de su carro o en su buzón de correos.
et: 使用明信片<a href="/">邀請</a>她. 把它放在她車上的擋風玻璃下或是她的郵箱裡.
fil: <a href="/">Imbitahan</a> kasama ang postkard. Ilagay sa windshield ng kotse o mailbox.
fr: <a href="/">Invitez-la</a> par carte postale. Placez celle-ci sous le pare-brise de sa voiture ou dans sa boîte à lettres.
hi: एक पोस्टकार्ड के साथ उसे <a href="/">आमंत्रित करें</a>। इसे उसकी कार की विण्डशील्ड के नीचे रख दें या उसके मेलबॉक्स में डाल दें।
id: <a href="/">Undang</a> dia dengan kartu pos. Letakkan di kotak surat atau di bawah kaca depan mobilnya.
it: <a href="/">Invitala</a> con la cartolina. Mettila sul parrabrezza della sua auto o nella buca delle lettere.
ja: 彼女をポストカードで<a href="/">招待</a>しましょう。ポストカードを相手の車のフロントガラスの下、または郵便受けに置いておきましょう。
km: <a href="/">អញ្ជើញ</a> នាង ដោយប្រៃសណីយបត្រ។ ដាក់វានៅខាងក្រោមកញ្ចក់មុខរថយន្ត ឬ ក្នុងប្រអប់សំបុត្ររបស់នាង។
ko: <a href="/">초대하기</a>그녀를 엽서로. 그녀의 차 창문 또는 우편함에 넣으세요
ms: <a href="/">Jemput</a> Si dia menggunakan poskad. Letakkan di cermin kereta atau peti pos.
pt: <a href="/">Convide-o</a> com um postal. Coloque-o sob o seu pára-brisas ou na sua caixa de correio.
ru: <a href="/">Пригласи</a> ее открыткой. Положи открытку под лобовое стекло ее автомобиля или в почтовый ящик.
ta: ஒரு அஞ்சலட்டை அனுப்பி அவளை <a href="/">அழையுங்கள்</a>. அவளுடைய கார் விண்ட்ஷீல்டின் கீழ் அல்லது அஞ்சல் பெட்டியில் போடுங்கள்.
th: <a href="/">ส่งไปรษณียบัตร</a>เชิญเธอโดยวางการ์ดเชิญกระจกหน้ารถของเธอ หรือ ใส่ในกล่องรับจดหมาย
ur: اس کو بذریعہ پوسٹ کارڈ.<a href="/">دعوت دیں</a>۔ اسے اس کی گاڑی کی ونڈ شیلڈ یا میل خانے میں رکھ دیں.
vi: <a href="/">Mời</a> cô ấy bằng một tấm thiệp. Đặt nó dưới tấm gạt kính xe, hoặc vào hòm thư.
zh: 用明信片<a href="/">邀请</a>她. 把它放在她车上的挡风玻璃下或者她的邮箱里.

# menTexts2
source: Find out her email and <a href="/"> invite</a> to Lovetime.
bn: তার ইমেল খুঁজে বের করে তাকে Lovetime-এ <a href="/">আমন্ত্রণ করুন</a>।
de: Finden Sie ihre Email heraus und <a href="/"> laden Sie sie zu Lovetime ein.
es: Consigue su dirección de correo electrónico e <a href="/">invítala</a> a registrarse en Lovetime.
et: 找到她的郵箱並且 <a href="/"> 邀請她</a>到Lovetime.
fil: Alamin ang kanyang email at <a href="/"> anyayahan sa Lovetime.
fr: Obtenez son email et <a href="/">invitez-la</a> à Lovetime.
hi: उसके ईमेल का पता लगाएं और Lovetime पर <a href="/">आमंत्रित करें</a>।
id: Cari tahu alamat emailnya dan <a href="/"> undang</a> ke Lovetime.
it: Chiedi la sua email <a href="/"> invitala</a> su Lovetime.
ja: 彼女のメールアドレスを見つけてLovetimeへ<a href="/">招待</a>しましょう。
km: ស្វែងរកអាសយដ្ឋានអ៊ីម៉ែលរបស់នាង និង <a href="/">អញ្ជើញ</a> ទៅកាន់ Lovetime។
ko: 그녀의 이메일을 찾아내고 <a href="/"> 초대하기</a> LOVETIME으로.
ms: Cari alamat e-mel dan <a href="/"> jemput</a> ke Lovetime.
pt: Descubra o seu endereço de correio eletrónico e <a href="/">convide-a</a> para se juntar ao Lovetime.
ru: Узнай ее E-mail и <a href="/">пригласи</a> на Lovetime.
ta: அவளுடைய மின்னஞ்சலைக் கண்டுபிடித்து, Lovetime க்கு <a href="/">அழையுங்கள்</a>.
th: ค้นหาอีเมล์ของเธอและ<a href="/">เชิญ</a>เธอเข้าร่วม Lovetime
ur: اس کا ای میل تلاش کریں پر Lovetime <a href="/"> دعوت دیں</a>۔
vi: Tìm ra email của cô ấy và <a href="/">mời vào</a> Lovetime.
zh: 找到她的邮箱并且 <a href="/"> 邀请她</a>到lovetime

# menTexts3
source: Find out her email or phone number and <a href="/">invite</a> to Lovetime.
bn: তার ইমেল অথবা ফোন নাম্বার খুঁজে বের করে তাকে Lovetime-এ <a href="/">আমন্ত্রণ করুন</a>।
de: Finden Sie Ihre E-Mail-Adresse oder Telefonnummer heraus und <a href="/">laden Sie sie</a> zu Lovetime ein.
es: Consigue su dirección de correo electrónico o su número de teléfono celular e <a href="/">invítala</a> a registrarse en Lovetime.
et: 找到她的電子郵件或電話號碼並且<a href="/">邀請她</a>到Lovetime.
fil: Alamin ang kanyang email o numero ng telepono at <a href="/">anyayahan</a> sa Lovetime.
fr: Obtenez son email ou numéro de téléphone et <a href="/">invitez-la</a> à Lovetime.
hi: उसके ईमेल या फोन नंबर का पता लगाएं और Lovetime पर <a href="/">आमंत्रित करें</a>।
id: Cari tahu alamat email atau nomor teleponnya dan <a href="/">undang</a> ke Lovetime.
it: Chiedi la sua email o il numero di cellulare e <a href="/">invitala</a> su Lovetime.
ja: 彼女のメールアドレス、または電話番号を見つけてLovetimeへ<a href="/">招待</a>しましょう。
km: ស្វែងរកអាសយដ្ឋានអ៊ីម៉ែល រឺ លេខទូរស័ព្ទរបស់នាង​ និង <a href="/">អញ្ជើញ</a> ទៅកាន់ Lovetime។
ko: 그녀의 이메일이나 핸드폰번호를 알아내고<a href="/">초대하기</a> LOVETIME으로.
ms: Cari alamat e-mel, nombor telefon <a href="/">jemput</a> ke Lovetime.
pt: Descubra o seu endereço de correio eletrónico ou número de telefone e <a href="/">convide-o/a> a se juntar ao Lovetime.
ru: Узнай ее E-mail или номер телефона и <a href="/">пригласи</a> на Lovetime.
ta: அவளுடைய மின்னஞ்சலை அல்லது தொலைபேசி எண்ணைக் கண்டுபிடித்து, Lovetime க்கு <a href="/">அழையுங்கள்</a>.
th: ค้นหาอีเมล์หรือเบอร์โทรศัพท์ของเธอและ<a href="/">เชิญ</a>เธอเข้าร่วม Lovetime
ur: اس کا ای میل اور فون نمبر تلاش کریں اور پر Lovetime <a href="/">دعوت دیں</a>۔
vi: Tìm ra số điện thoại của cô ấy và <a href="/">mời vào</a> Lovetime.
zh: 找到她的邮箱或者电话号码并且<a href="/"> 邀请她</a>到lovetime

# menTexts4
source: Press "<a href="/#flirt" class="top-flirt">Flirt</a>" and get acquainted
bn: <a href="/#flirt" class="top-flirt">ছিনালী করুন</a>" এ টিপে পরিজ্ঞাত হউন।
de: Drücken Sie<a href="/#flirt" class="top-flirt"> Flirt</a> und Sie werden mit einander bekannt gemacht
es: Haz clic en &ldquo;<a href="/#flirt" class="top-flirt">Coquetear</a>&rdquo; para conocer gente.
et: 點擊“<a href="/#flirt" class="top-flirt">調情</a>"並且與之相識
fil: Pindutin ang "<a href="/#flirt" class="top-flirt">Landi</a>" at maging magkakilala
fr: Faites clic sur &ldquo;&#x202f;<a href="/#flirt" class="top-flirt">Flirter</a>&#x202f;&rdquo; et faites connaissance.
hi: दबाएँ "<a href="/#flirt" class="top-flirt">फ्लर्ट</a> और परिचय बढ़ाएं।
id: Tekan "<a href="/#flirt" class="top-flirt">Menggoda</a>" dan berkenalan
it: Premi "<a href="/#flirt" class="top-flirt">Flirtare</a>" e fare conoscenze.
ja: <a href="/#flirt" class="top-flirt">フラート</a>ボタンを押して、知り合いになりましょう
km: ចុច "<a href="/#flirt" class="top-flirt">ចែចង់</a>" ហើយចាប់ផ្តើមស្គាល់គ្នា។
ko: 클릭 "<a href="/#flirt" class="top-flirt">꼬시기</a>" 그리고 서로알아보기
ms: Tekan "<a href="/#flirt" class="top-flirt">Pikat</a>" dan berkenalan
pt: Pressione "<a href="/#flirt" class="top-flirt">Flertar</a>" e torne-se seu conhecido.
ru: Нажми на «<a href="/#flirt" class="top-flirt">Флиртануть</a>» и знакомься наугад.
ta: ”<a href="/#flirt" class="top-flirt">பேசி உறவாடு</a>” என்பதை அழுத்தி, அறிமுகப்படுத்திக் கொள்ளுங்கள்
th: คลิก"<a href="/#flirt" class="top-flirt">จีบ</a>"และทําความรู้จัก
ur: "<a href="/#عشق بازی" class="top-flirt">Flirt</a>" دبائیں اور آشنائی حاصل کریں
vi: Nhấn "<a href="/#flirt" class="top-flirt">Tán tỉnh</a>" và cùng làm quen
zh: 点击"<a href="/#flirt" class="top-flirt">调情</a>" 并且与之相识

# womanTexts1
source: <a href="/">Invite</a> him with a postcard. Put it under his car windshield or in the maibox.
bn: একটি পোস্টকার্ড দিয়ে তাকে <a href="/"> আমন্ত্রণ করুন</a>। এটি তার গাড়ীর উইন্ডশীল্ডের নীচে অথবা ডাকবাক্সের ভেতর রাখুন।
de: <a href="/">Laden</a> Sie ihn mit einer Postkarte ein. Klemmen Sie sie an seine Windschutzscheibe oder senden Sie sie an sein Postfach.
es: <a href="/">Invítalo</a> por tarjeta postal. Coloca la tarjeta postal debajo del parabrisas de su carro o en su buzón de correos.
et: 使用明信片<a href="/">邀請</a>他. 把它放在他車上的擋風玻璃下或是他的郵箱裡.
fil: <a href="/">Anyayahan</a> siya kasama ang postkard. Ilagay sa windshield ng kotse o hulugan ng sulat.
fr: <a href="/">Invitez-le</a> par carte postale. Placez celle-ci sous le pare-brise de sa voiture ou dans sa boîte à lettres.
hi: एक पोस्टकार्ड के साथ उसे <a href="/">आमंत्रित करें</a>। इसे उसकी कार की विण्डशील्ड के नीचे रख दें या उसके मेलबॉक्स में डाल दें।
id: <a href="/">Undang</a> dia dengan kartu pos. Letakkan di kotak surat atau di bawah kaca depan mobilnya.
it: <a href="/">Invitalo</a>con la cartolina.Mettila sul parrabrezza della sua auto o nella buca delle lettere.
ja: 彼をポストカードで<a href="/">招待</a>しましょう。ポストカードを相手の車のフロントガラスの下、または郵便受けに置いておきましょう。
km: <a href="/">អញ្ជើញ</a> គាត់ ដោយប្រៃសណីយបត្រ។ ដាក់វានៅខាងក្រោមកញ្ចក់មុខរថយន្ត រឺក៏​ ក្នុងប្រអប់សំបុត្ររបស់គាត់។
ko: <a href="/">초대하기</a>그를 엽서로. 그의 차 창문 또는 우편함에 넣으세요
ms: <a href="/">jemput</a> dia dengan poskad. Letakkan di cermin kereta, di peti pos.
pt: <a href="/">Convide-a</a> com um postal. Coloque-o sobre o seu pára-brisas ou na sua caixa de correio.
ru: <a href="/">Пригласи</a> его открыткой. Положи открытку под лобовое стекло его автомобиля или в почтовый ящик.
ta: ஒரு அஞ்சலட்டை அனுப்பி அவரை <a href="/">அழையுங்கள்</a>. அவருடைய கார் விண்ட்ஷீல்டின் கீழ் அல்லது அஞ்சல் பெட்டியில் போடுங்கள்.
th: <a href="/">ส่งไปรษณียบัตร</a> เชิญเขาโดยวางไว้ที่กระจกหน้ารถของเขา หรือ ใส่ในกล่องรับจดหมาย
ur: ایک پوسٹ کارڈ کے ساتھ <a href="/"> مدعو</a> کریں. اسے ان کی کار ونڈشیلڈ کے نیچے یا میل باکس میں رکھ دیں.
vi: <a href="/">Mời</a> anh ấy bằng một tấm thiệp. Đặt nó dưới tấm gạt kính xe, hoặc vào hòm thư.
zh: 用明信片<a href="/">邀请</a>他. 把它放在他车上的挡风玻璃下或者他的邮箱里.
