Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# socialLikeDescription
source: Love, flirt, interact. Free and anonymous...
bn: ভালবাসা প্রকাশ করুন, ছিনালী করুন, মেলামেশা করুন। ফ্রী এবং বেনামে...
de: Liebe, Flirt, Interaktion. Gratis und Anonym
es: Amar, flirtear, interactuar. Gratis y de manera anonima...
et: 愛情,調情,互動. 免費並匿名...
fil: maglandi ng hindi nakikilala sa mga katrabaho, kaklase, kapitbahay at kakilala ...
fr: Aimer, flirter, interagir. Gratuitement et de façon anonyme…
hi: प्यार करें, फ्लर्ट करें, बातचीत करें। मुफ्त में और बिना पहचान जाहिर किए...
id: diam-diam menggoda rekan kerja, teman sekelas, tetangga dan kenalan ...
it: L'amore, flirt, socializzazione. Gratuito e anonimo ...
ja: 匿名で同僚や、同級生、ご近所さん、知り合いに声をかける
km: ការចែចង់ដោយមិនបង្ហាញអត្តសញ្ញាណជាមួយសហសេវិក មិត្តរួមថ្នាក់ អ្នកជិតខាង និង​ សន្ទិដ្ឋ​មិត្ត...
ko: 동료, 반친구,이웃 그리고 아는 사람 꼬시기 이름 비공개
ms: berkenalan dengan rakan kerja, rakan kelas, jiran, teman bicara..
pt: Amor, flertar, interagir. Livre e anónimo...
ru: Любовь, флирт, общение. Бесплатно и анонимно...
ta: காதல்செய்க, பேசி உறவாடுக, தொடர்புகொள்க. இலவசம் மற்றும் பெயரில்லாமல்...
th: จีบเพื่อนร่วมงาน, เพื่อนร่วมชั้นเรียน, เพื่อนบ้านและคนรู้จักโดยไม่ประสงค์ออกนาม...
ur: محبت، عشق بازی، تعامل۔ مفت اور گمنام ...
vi: tán tỉnh giấu mặt với đồng nghiệp, bạn học, hàng xóm và những người quen biết ...
zh: 匿名与同事,同学,邻居和好友调情

source: Show All
bn: সমস্ত দেখাও
de: Alle anzeigen
es: Mostrar todo
et: 顯示全部
fil: Ipakita Lahat
fr: Afficher tout
hi: सभी दिखाएँ
id: Tampilkan semua
it: Mostra tutto
ja: 全て表示
km: បង្ហាញទាំងអស់
ko: 모두 다 보여주기
ms: Tunjuk Semua
pt: Exibir Todos
ru: Показать всех
ta: அனைத்தையும் காண்பி
th: แสดงทั้งหมด
ur: تمام دکھائیں
vi: Xem tất cả
zh: 显示全部

# actionMinimize
source: Minimize
bn: ক্ষুদে করো
de: Verkleinern
es: Minimizar
et: 最少
fil: Bawasan
fr: Réduire
hi: मिनिमाइज करें
id: Perkecil
it: Riduci
ja: 最小にする
km: បង្រួមអប្ប​បរមា
ko: 최소화하기
ms: Minimumkan
pt: Minimizar
ru: Свернуть
ta: சிறியதாக்கு
th: ลด
ur: چھوٹا کریں
vi: Rút gọn
zh: 最少

# chatLoadingHistory
source: Loading previous messages.
bn: আগের বার্তাসমূহ আপলোড করো
de: Laden Sie vorherige Nachrichten hoch
es: Cargando mensajes previos
et: 上傳先前的訊息
fil: I-upload ang naunang mga mensahe
fr: Charger les messages précédents
hi: पिछले सन्देशों को अपलोड करें
id: Unggah pesan sebelumnya
it: Carica i precedenti messaggi
ja: 前のメッセージをアップロードする
km: ផ្ទុកសារមុនៗឡើងវិញ
ko: 전의 메세지를 업로드
ms: Masukkan Pesanan Terdahulu
pt: Carregar mensagens anteriores
ru: Загрузка предыдущих сообщений
ta: முந்தைய செய்திகளை பதிவேற்றவும்
th: อัพโหลดข้อความก่อนหน้านี้
ur: گزشتہ پیغامات اپ لوڈ کریں
vi: Tải tin nhắn cũ
zh: 上传先前的消息

# chatCitationsAdd
source: Add to&nbsp;quotes
bn: &nbsp;উদ্ধৃতিসমূহে যুক্ত করো
de: Zu Zitaten hinzufügen
es: Añadir a&nbsp;citas
et: 添加至&nbsp;引述
fil: Idagdag sa quotes
fr: Ajouter&nbsp;aux&nbsp;citations
hi: कथनों में&nbsp;जोड़ें
id: Tambah ke&nbsp;kutipan
it: Aggiungi a&nbsp;citazioni
ja: 引用に追加する
km: បញ្ចូល&nbsp;ទៅក្នុងសម្រង់
ko: 인용구&nbsp;추가
ms: Tambah&nbsp;Petikan Kata
pt: Adicionar citações de&nbsp;conversação
ru: Добавить в&nbsp;цитаты
ta: மேற்கோள்களுக்குச் சேர்க்கவும்
th: เพิ่มไปยัง&nbsp;คำพูด
ur: &nbspاقتباس میں درج کریں
vi: Thêm vào ô chat
zh: 添加到&nbsp;引述

# chatCitationsTitle
source: Quotes
bn: উদ্ধৃতিসমূহ
de: Quotierungen
es: Citas
et: 引述
fr: Citations
hi: कथन
id: Kutipan
it: Citazioni
ja: 引用
km: សម្រង់
ko: 인용구
ms: Petikan Kata
pt: Citações
ru: Цитаты
ta: மேற்கோள்கள்
th: คำพูด
ur: اقتباس
vi: Chat
zh: 消息模板

# chatCitationsWelcome
source: <p>Please add here frequently used phrases to quickly insert them &nbsp;in&nbsp;conversations</p><p>To place, use the button<span id="citations-welcome-button"></span> Add to quotes</p>
bn: <p>বারংবার ব্যবহৃত বাক্যাংশগুলোকে জলদি &nbsp;কথপোকথন&nbsp;এ সন্নিবেশিত করুন</p><p> স্থাপন করতে এই বোতামটি টীপুন<span id="citations-welcome-button"></span> উদ্ধৃতিসমূহে যোগ করো</p>
de: <p>Bitte fügen Sie regelmäßig genutzte Phrasen hinzu um Sie schnell einfügen zu können&nbsp;in&nbsp; in die Konversation</p>Zum Platzieren, nutzen Sie das Feld<span id="citations-welcome-button">Zitat zufügen</p>
es: <p>Por favor agregue aqui las frases que utiliza a menudo para insertarlas rapidamente &nbsp;en&nbsp;la conversacion</p><p>Para colocar, utiliza el boton<span id="citations-welcome-button"></span>Agregar a citas</p>
et: <p>請在此添加常用句,以便將來使用快捷添加至對話中.</p>添加請點擊<span id="citations-welcome-button">添加引述</p>
fil: <p> Mangyaring idagdag dito ang madalas na gamitin na mga parirala sa mabilis na magpasok ng mga ito sa pag-uusap </p> <p> Para sa paglalagay, gamitin ang pindutan <span id="citations-welcome-button"> </span> Idagdag sa quote </p>
fr: <p>S&rsquo;il vous plaît, ajoutez ici toutes les phrases qui sont utilisées fréquemment pour pouvoir les insérer rapidement&nbsp;dans&nbsp;la conversation</p><p>Pour les ajouter, utilisez le bouton <span id="citations-welcome-button"></span>Ajouter aux citations</p>
hi: <p>अक्सर इस्तेमाल होने वाले वाक्यांशों को कृपया यहाँ जोड़ दें ताकि उन्हें बातचीत&nbsp;में तेजी से<nbsp;>डाला जा सके।</p><p> डालने के लिए <span id="citations-welcome-button">कथनों में जोड़ें</span> बटन का उपयोग करें।</p>
id: <p>Silahkan tambahkan kalimat yang sering dipergunakan untuk dapat cepat di pakai saat percakapan</p><p>Untuk menempatkan, gunakan tombol<span id="citations-welcome-button"></span> Tambah kutipan</p>
it: <p>Si prega di aggiungere qui le frasi di uso frequente da inserire rapidamente &nbsp;nella&nbsp;conversazione</p>Per l'immissione, utilizzare il pulsante<span id="citations-welcome-button"> Aggiungere le cittazioni</p>
ja: <p>すばやく入力できるようにここによく使う文を追加してください。</p><p><span id="citations-welcome-button">追加するには右記をクリック</span>引用に追加</p>
km: <p>សូមបញ្ចូលប្រយោគដែលប្រើជាញឹកញាប់ដើម្បីរហ័សបញ្ចូលប្រយោគទាំងនោះ&nbsp;in&nbsp;ទៅក្នុងការសន្ទនា</p><p>សម្រាប់ការដាក់បញ្ចូល សូមប្រើប៊ូតុង<span id="citations-welcome-button"></span> បន្ថែមចូលក្នុងសម្រង់</p>
ko: <p>빠르게 사용하기 위해 자주 사용하는 말을 추가하세요&nbsp;in&nbsp;대화</p><p>버튼을 사용하세요<span id="citations-welcome-button"></span> 인용구를 추가하세요</p>
ms: <p>Sila tambah frasa yang biasa digunakan dan masukkan perbualan &nbsp;in&nbsp; dengan segera</p><p>Untuk masukkan, gunakan butang<span id="citations-welcome-button"></span> tambah petikan kata</p>
pt: <p>Por favor adicione aqui frases usadas frequentemente para inseri-las rapidamente &nbsp;na&nbsp;conversação</p><p>Para colocar, use o botão<span id="citations-welcome-button"></span> Adicionar a citações</p>
ru: <p>Добавляйте сюда часто используемые фразы, чтобы быстро вставлять их&nbsp;в&nbsp;разговор</p><p>Для размещения используйте кнопку <span id="citations-welcome-button"></span> Добавить в цитаты</p>
ta: <p>உரையாடலில் விரைவாக அவற்றைச் செருகுவதற்கு, அடிக்கடி பயன்படுத்தும் சொற்றொடர்களை இங்கே சேர்க்கவும்</p><p>இடுவதற்கு, <span id="citations-welcome-button">மேற்கோள்களுக்குச் சேர்க்கவும்</p> என்ற பொத்தானை அழுத்துக
th: <p>กรุณาเพิ่มวลีหรือคำพูดที่ใช้บ่อยได้ที่นี่ เพื่อแทรกวลีหรือคำพูด &nbsp;ใน&nbsp;the บนสนทนาได้อย่างรวดเร็ว</p><p>หากต้องการเพิ่มให้กดปุ่ม<span id="citations-welcome-button"></span> เพิ่มคำพูด</p>
ur: <p>براہ مہربانی، فوری شامل کرنے کے لیے، یہاں اکثر استعمال ہرنے والے فقرے شامل کریں &nbsp;in&nbsp;گفتگو</p><p>رکھنے کے لیے استعمال کریں button<span id="citations-welcome-button"></span> اقتباس میں شامل کریں</p>
vi: <p>Xin vui lòng thêm ở đây cụm từ thường xuyên được sử dụng để nhanh chóng chèn chúng vào hội thoại.</p><p>Cho việc đặt, sử dụng nút<span id="citations-welcome-button"></span>.Thêm vào chat</p>
zh: <p>请在这里添加常用的短语,以方便以后能快捷的添加到对话中.</p><p>添加请点击<span id="citations-welcome-button"></span>添加引述</p>

# statusOnline
source: Online
bn: অনলাইন
es: En linea Ahora
et: 線上
fil: Kasalukuyang Online
fr: En ligne
hi: अब ऑनलाइन है
id: Online sekarang
it: Online adesso
ja: オンライン
km: ឥឡូវនេះនៅលើបណ្ដាញ
ko: 지금 온라인
ms: Ke udara sekarang
pt: Online Agora
ru: сейчас на&nbsp;сайте
ta: ஆன்லைன்
th: ออนไลน์ขณะนี้
ur: آن لائن
zh: 在线

# actionEdit
source: Edit
bn: সম্পাদন করুন
de: Bearbeiten
es: Editar
et: 編輯
fil: I-edit
fr: Éditer
hi: संपादित करें
id: Sunting
it: Modificare
ja: 編集
km: កែសម្រួល
ko: 수정
ms: Ubah
pt: Editar
ru: Редактировать
ta: திருத்து
th: แก้ไข
ur: ترمیم
vi: Sửa
zh: 编辑

# chatCitationsRestore
source: Restore quote
bn: উদ্ধৃতি পুনরুদ্ধার করো
de: Zitate wiederherstellen
es: Restaurar cita
et: 恢復引述
fil: Ibalik ang quote
fr: Récupérer citation
hi: कथन पुनर्स्थापित करें
id: Pulihkan kutipan
it: Ripristinare la cittazione
ja: 引用を復元
km: ស្តារសម្រង់
ko: 인용구 복원
ms: Masukkan semula percakapan
pt: Restaurar uma citação
ru: Восстановить цитату
ta: மேற்கோளை மீட்டெடு
th: กู้คำพูดคืน
ur: اقتباس بحال کریں
vi: Khôi phục chat
zh: 恢复引述

# chatNewMessageFrom
source: New message from
bn: এর কাছ থেকে নতুন বার্তা
de: Neue Nachrichten von
es: Nuevo mensaje de
et: 新訊息來自
fil: Bagong mensahe galing
fr: Nouveau message de
hi: से नया संदेश
id: Pesan baru dari
it: Nuovo messaggio da
ja: からの新しいメッセージ
km: សារថ្មីពី
ko: 새로운 메세지
ms: Pesanan terbaru daripada
pt: Nova mensagem de
ru: Новое сообщение от
ta: இவரிடமிருந்து புதிய செய்தி
th: ข้อความใหม่จาก
ur: کی طرف سے نیا پیغام
vi: Tin nhắn mới từ
zh: 新消息来自

# chatEmptyTitle
source: no messages in your chat
bn: আপনার আলাপে কোন বার্তা নেই
de: Keine Nachrichten in Ihrem Chat
es: no hay mensajes en su chat
et: 您的聊天欄裡無訊息
fil: walang mensahe sa iyong chat
fr: Aucun message dans votre chat
hi: आपकी चैट में कोई संदेश नहीं है
id: tidak ada pesan pada obrolan Anda
it: Non ci sono messaggi nella vostra chat
ja: チャットの中に新しいメッセージはありません
km: គ្មានសារនៅក្នុងការជជែកកំសាន្ដរបស់អ្នកទេ
ko: 메시지가 없습니다.
ms: Tiada pesanan melalui laman bual anda
pt: sem mensagens na sua conversação
ru: В вашем чате пока пусто
ta: உங்கள் அரட்டையில் செய்திகள் இல்லை
th: ไม่มีข้อความในกล่องแชท
ur: آپ کی بات چیت میں کوئی پیغامنہیں ہے
vi: không có tin nhắn trong bảng trò chuyện
zh: 您的聊天栏里没有消息

# chatEmptyText
source: To add users, select them from the <a href="/">Search</a>, and click on "Type"
bn: একজন বন্ধু যোগ করতে, আপনার পছন্দের ব্যবহারকারীদের নির্বাচন করুন, উদাহরণস্বরূপ <a href="/">অনুসন্ধান</a>-এ যান এবং "লিখুন" ক্লিক করুন
de: Um einen Freund hinzuzufügen, wählen Sie einen Nutzer den Sie mögen. Zum Beispiel bei der <a href="/"> "Suche" </a>, und durch klicken auf den "Typ"
es: Para agregar la persona, seleccione los usuarios que le gustan, por ejemplo de <a href="/">Busqueda</a>, y haga el click en "Escribir"
et: 添加夥伴,選擇您喜歡的用戶. 比如來自<a href="/">搜尋</a>,並且點擊"類型"
fil: Upang magdagdag ang buddy, piliin ang user na iyong gusto, halimbawa mula <a href="/">Hanapin</a>, at i-click ang "Type".
fr: Pour ajouter une personne, sélectionnez l&rsquo;utilisateur, par exemple, à partir de <a href="/">Rechercher</a> et cliquez sur l&rsquo;icône &laquo;&#x202f;Composer&#x202f;&raquo;
hi: एक दोस्त जोड़ने के लिए, उन उपयोगकर्ताओं का चयन करें जिन्हें आप पसंद करते है, उदाहरण के लिये <a href="/">खोज </a> में से, और क्लिक करें "प्रकार"
id: Untuk tambah teman, pilih pengguna yang kamu suka, sebagai contoh dari <a href="/">Pencarian</a>, dan klik "Tipe"
it: Per aggiungere un contatto, selezionate gli utenti che vi piacciono, cliccando su <a href="/">Ricerca</a>, e poi cliccate &laquo;Scrivere&raquo;
ja: 友達を追加するには、例えば、 <a href="/">検索</a>から、"タイプ"をクリックして、お気に入りのユーザーを選びます
km: ដើម្បីបញ្ចូលមិត្តជិតស្និទ្ធិ សូមជ្រើសរើសអ្នកប្រើដែលអ្នកចូលចិត្ត ឧទាហរណ៍ ជ្រើសរើសពី <a href="/">ស្វែងរក</a>, ហើយចុច "ប្រភេទ"
ko: 마음에 드는 친구를 추가하려면, 검색에서 <a href="/">검색</a>, "타입"을 클릭하세요.
ms: Untuk menambah teman baik, pilih pengguna kesukaan, sebagai contoh <a href="/">Cari</a>, dan klik "Jenis"
pt: Para adicionar um amigo, selecione os usuários de que gosta, por exemplo <a href="/">Procurar</a>, e clique em "Tipo"
ru: Чтобы добавить собеседников, выберите понравившихся пользователей, например, в&nbsp;<a href="/">Поиске</a>, и&nbsp;нажмите иконку &laquo;Написать&raquo;
ta: தோழரைச் சேர்க்க, நீங்கள் விரும்பும் பயனர்களைத் தேர்ந்தெடுக்கவும், உதாரணமாக <a href="/">தேடல்</a> என்பதிலிருந்து, பின்னர் “தட்டச்சுசெய்” என்பதைக் கிளிக் செய்க
th: เพื่อเพิ่มเพื่อน กรุณาเลือกผู้ใช้ที่คุณชื่นชอบจากการค้นหาและคลิก “พิมพ์”
ur: کسی دوست کو شامل کرنے کے لئے، ان صارفین کو شامل کریں جو آپ کو پسند ہیں، مثلا" <a href="/"> تلاش سے</a> دیکھیں اور "قسم" پے کلک کریں
vi: Để thêm bạn, hãy chọn người dùng bạn thích, ví dụ từ mục <a href="/">Tìm kiếm</a>, và chọn "Soạn tin nhắn"
zh: 添加伙伴,选择您喜欢的用户. 比如来自 <a href="/">搜索</a>,并且点击"类型"

# formUploadFile
source: Upload file
bn: ফাইল আপলোড করুন
de: Datei hochladen
es: Cargar un archivo
et: 上傳文件
fil: Mag-upload ng file
fr: Télécharger fichier
hi: फ़ाइल अपलोड करें
id: Unggah file
it: Caricare un file
ja: ファイルをアップデートする
km: បញ្ចូលឯកសារ
ko: 파일 업로드
ms: Muat naik fail
pt: Carregar arquivo
ru: Загрузите файл
ta: கோப்பைப் பதிவேற்றுக
th: อัปโหลดไฟล์
ur: اپ لاڈ فائل
vi: Tải tập tin
zh: 上次文件

# formDeleteFile
source: Delete file
bn: ফাইলটি মুছে দিন
de: Datei löschen
es: Borrar archivo
et: 刪除文件
fil: Burahin ang file
fr: Supprimer fichier
hi: फ़ाइल मिटाएं
id: Hapus file
it: Elimina file
ja: ファイルを削除する
km: លុបឯកសារ
ko: 파일삭제
ms: Padam fail
pt: Apagar arquivo
ru: Удалить файл
ta: கோப்பை நீக்குக
th: ลบไฟล์
ur: فائل کو حذف کریں
vi: Xóa tập tin
zh: 删除文件

# socialLikeTitle
source: Great site! Lovetime
bn: ফাটাফাটি সাইট! Lovetime
de: Großartige Seite! Lovetime
es: Pagina genial! Lovetime
et: 非常棒的網站!Lovetime
fil: Ang husay ng site! Lovetime
fr: Site superbe&#x202f;! Lovetime
hi: कमाल की साइट! Lovetime
id: Situs Hebat! Lovetime
it: Grande sito! Lovetime
ja: すごいサイト!!!Lovetime
km: តំបន់បណ្ដាញដ៏អស្ចារ្យ! Lovetime
ko: 좋은 사이트!Love time
ms: Laman web yang hebat! Lovetime
pt: Website fantástico! Lovetime
ru: Гениальный сайт! Lovetime
ta: அருமையான தளம்! Lovetime
th: เว็บไซต์ดีเยี่ยม! Lovetime
ur: عمدہ سائٹ!Lovetime
vi: Một trang web tuyệt vời! Lovetime
zh: 非常棒的网站!lovetime

# About Yiinka
source: About Yiinke
bn: আমার Yiinke
de: Über Yinke
es: Acerca de Yiinke
et: 關於Yiinke
fil: Tungkol sa Yiinke
fr: À propos de Yiinke
hi: Yiinke के बारे में
id: Tentang Yiinke
it: Di Yiinke
ja: Yiinkeについて
km: អំពី Yiinke
ko: Yiinke에 대해
ms: Tentang Yinke
pt: Sobre Yiinke
ru: О Yiinke
ta: Yiinke பற்றி
th: เกี่ยวกับ Yiinke
ur: Yiinke کے بارے میں
vi: Về Yiinke
zh: 关于Yiinke

# systemInstruments
source: Tools
bn: সরঞ্জামসমূহ
de: Hilfsmittel
es: Herramientas
et: 工具
fil: Gamit
fr: Outils
hi: औजार
id: Peralatan
it: Strumenti
ja: ツール
km: ឧបករណ៍
ko: 도구
ms: Alat
pt: Ferramentas
ru: Инструменты
ta: கருவிகள்
th: เครื่องมือ
ur: اوزار
vi: Công cụ
zh: 工具

# Import CSV
source: Import from CSV
bn: CSV থেকে আমদানি করো
de: Importieren aus CSV
es: Importar de CSV
et: 以CSV輸入
fil: Kuhain galing CSV
fr: Importer de CSV
hi: CSV से इम्पोर्ट करें।
id: Impor dari CSV
it: Importo da CSV
ja: CSVからインポート
km: នាំចូលពី CSV
ko: CSV에서 데리고왔습니다
ms: Import dari CSV
pt: Importar através de CSV
ru: Импорт из CSV
ta: CSV இலிருந்து இறக்குமதிசெய்க
th: นำเข้าจาก CSV
ur: CSV سے درآمد کریں
vi: Nhập từ CSV
zh: 从CSV引进

# chatMessages
source: Messages
bn: বার্তাসমূহ
de: Nachrichten
es: Mensajes
et: 訊息
fil: Mga mensahe
hi: संदेश
id: Pesan
it: Messaggi
ja: メッセージ
km: សារ
ko: 메세지
ms: Mesej
pt: Mensagens
ru: Сообщения
ta: செய்திகள்
th: ข้อความ
ur: پیغامات
vi: Tin nhắn
zh: 消息

# profileMessages
source: Messages
bn: বার্তাসমূহ
de: Nachrichten
es: Mensajes
et: 訊息
fil: Mensahe
hi: संदेश
id: Pesan
it: Messaggi
ja: メッセージ
km: សារ
ko: 메세지
ms: Mesej
pt: Mensagens
ru: Сообщения
ta: செய்திகள்
th: ข้อความ
ur: پیغامات
vi: Tin nhắn
zh: 消息

# chatAll
source: All
bn: সমস্ত
de: Alle
es: Todo
et: 全部
fil: Lahat
fr: Tous
hi: सभी
id: Semua
it: Tutti
ja: 全て
km: ទាំងអស់
ko: 모두
ms: Semua
pt: Todos
ru: Все
ta: அனைத்தும்
th: ทั้งหมด
ur: تمام
vi: Tất cả
zh: 全部

# chatOnline
source: Online
bn: অনলাইন
es: En línea
et: 線上
fil: Mag-online
fr: En ligne
hi: ऑनलाइन
ja: オンライン
km: លើបណ្តាញ
ko: 온라인
ru: Онлайн
ta: ஆன்லைன்
th: ออนไลน์
ur: آن لائن
zh: 在线

# correspondencesActions
source: Actions
bn: কার্যকলাপ
de: Aktionen
es: Acciones
et: 操作
fil: Pagkilos
hi: कार्रवाई
id: Tindakan
it: Azioni
ja: 実行
km: សកម្មភាព
ko: 행동
ms: Tindakan
pt: Acções
ru: Что сделать
ta: செயல்கள்
th: การกระทำ
ur: عوامل
vi: Hoạt động
zh: 操作

# actionMoveIn
source: Move to:
bn: placeঃ এ স্থানান্তর করো
de: bewegen zu
es: Mover a:
et: 移至
fil: Ilipat sa:
fr: Déplacer vers&nbsp;:
hi: यहाँ पर ले जाएं :
id: Pindah ke:
it: Spostare su:
ja: 右記へ移動:
km: ប្ដូរទីតាំងទៅ:
ko: 옮기는 것 :
ms: Pindah ke:
pt: Mover para:
ru: Переместить в:
ta: இதற்கு நகர்த்துக:
th: ย้ายไปยัง:
ur: پر منتقل:
vi: Chuyển tới:
zh: 转到

# actionBlacklist
source: Blacklist
bn: নিষিদ্ধ তালিকা
de: schwarze Liste
es: Lista negra
et: 黑名單
fr: Liste noire
hi: प्रतिबन्धितों की सूची
ja: ブラックリスト
km: បញ្ជីខ្មៅ
ko: 블랙리스트
ms: Senarai hitam
pt: Lista Negra
ru: В чёрный список
ta: கறுப்புப்பட்டியல்
th: แบล็กลิสต์
ur: بلیک لسٹ
vi: Danh sách đen
zh: 黑名单

# chatEmptyFolder
source: Folder is empty
bn: ফোল্ডারটি ফাঁকা
de: Ordner ist leer
es: Esta carpeta está vacía
et: 文件夾是空的
fil: Ang folder ay walang laman
fr: Dossier vide
hi: फ़ोल्डर खाली है
id: Folder kosong
it: La cartella è vuota
ja: フォルダーは空です
km: ថតទទេ
ko: 폴더가 비었습니다
ms: Fail adalah kosong
pt: A pasta está vazia
ru: Папка пуста
ta: கோப்புறை வெறுமையாக உள்ளது
th: โฟลเดอร์ว่างเปล่า
ur: فولڈر خالی ہے
vi: Thư mục rỗng
zh: 空白文件夹

# chatNoOnline
source: All chat users are offline
bn: সমস্ত আলাপকারী অফলাইন রয়েছেন
de: Alle Gesprächspartner sind aktuell offline
es: Todos interlocutores no estan en linea
et: 所有對話者都不在線上
fil: Ang lahat ng interlocutor ay offine ngayon
fr: Tous les interlocuteurs sont présentement hors ligne
hi: सभी वार्ताकारों अभी ऑफ़लाइन हैं
id: Semua teman sedang offline sekarang
it: Tutti gli interlocutori sono offline in questo momento
ja: 全ての対話者は現在オフラインです
km: ឥឡូវនេះ គូសន្ទនាទាំងអស់ស្ថិតនៅក្រៅបណ្ដាញ
ko: 지금 대화할 수 있는 사람이 없습니다
ms: Semua teman bicara menutup talian
pt: Todos os interlocutores estão neste momento desligados
ru: Онлайн собеседников в настоящий момент нет
ta: அனைத்து உரையாடலில் பங்குபற்றுபவர்களும் இப்போது ஆஃப்லைனில் உள்ளனர்
th: ไม่มีคู่สนทนาออนไลน์ในขณะนี้
ur: تمام مذاکرات اب آف لائن ہیں
vi: Tất cả người trò chuyện đang không online.
zh: 所有对话者都不在线

# correspondencesMessage
source: message
bn: বার্তা
de: Nachricht
es: Mensaje
et: 訊息
fil: mensahe
hi: संदेश
id: pesan
it: messaggio
ja: メッセージ
km: សារន
ko: 메세지
ms: Mesej
pt: mensagem
ru: сообщение
ta: செய்தி
th: ข้อความ
ur: پیغام
vi: tin nhắn
zh: 消息

# favoriteUsers
source: Favourite users
bn: সমাদৃত ব্যবহকারকারীগন
de: favorisierte Nutzer
es: Usuarios favoritos
et: 最喜愛的用戶
fil: Paboritong mga user
fr: Utilisateurs favoris
hi: पसंदीदा उपयोगकर्ता
id: Pengguna favorit
it: Utenti preferiti
ja: お気に入りのユーザー
km: អ្នកប្រើសំណព្វចិត្ត
ko: 즐겨찾는 사용자
ms: Pengguna kegemaran
pt: Usuários favoritos
ru: Избранные пользователи
ta: பிடித்த பயனர்கள்
th: ผู้ใช้ที่ชื่นชอบ
ur: پسندیدہ صارفین
vi: Người dùng yêu thích
zh: 最喜爱的用户

# favoriteLocation
source: You can view the users that you have marked as favourites by going to the 'Favourites' folder in the 'Messages' section
bn: যে সমস্ত ব্যবহারকারীদের আপনি "সমাদৃত" এ যোগ করেছেন, তাদের "বার্তা" বিভাগের "সমাদৃত" ফোল্ডারে দেখতে পাবেন।
de: Sie können Nutzer sehen die Sie zu "Favoriten" in dem "Favoriten" Ordner des "Nachrichten" Teiles hinzugefügt haben.
es: Usted puede ver al Usuario que Usted agrego a "Favoritos" en la carpeta de "Favoritos" en seccion de "Mensajes"
et: 您可以在"訊息"文件夾選項裡找到"我的最愛"並且查看您添加至"我的最愛"裡的用戶
fil: Maaari mong makita ang user na idinagdag mo sa "Idagdag sa mga Paborito" sa "Paborito" folder ng mga "Mensaheng" seksyon.
fr: Vous pouvez voir l&rsquo;utilisateur que vous avez ajouté comme favori dans le dossier &laquo;&#x202f;Favoris&#x202f;&raquo; qui se trouve dans la section &laquo;&#x202f;Messages&#x202f;&raquo;.
hi: जिन उपयोगकर्त्ताओं को आपने "पसन्दीदा" में जोड़ा था उन्हें आप "सन्देश" खण्ड के "पसन्दीदा" फोल्डर में देख सकते हैं।
id: Anda dapat melihat pengguna yang Anda "Tambahkan ke Favorit" di folder "Favorit" dari bagian "Pesan".
it: È possibile vedere gli utenti che sono stati aggiunti ai "Preferiti" nella cartella "Preferiti" della sezione "Messaggi".
ja: "お気に入りに追加したユーザー"はメッセージの"お気に入り"フォルダーで見つけることができます。
km: អ្នកអាចមើលអ្នកប្រើដែលអ្នកបាន "រក្សាទុកជាសំណព្វចិត្ត"​ នៅក្នុង "ថតសំណព្វចិត្ត" នៃ​ផ្នែក "សារ"។
ko: 당신은 즐겨찾기 폴더의 메세지부분에서 즐겨찾기를 추가를 찾을 수 있습니다
ms: Anda dapat melihat "tambahan kegemaran" melalui fail "kegemaran" di bahagian "Mesej".
pt: Pode ver o usuário que adicionou a "Favoritos" na pasta de "Favoritos" da secção de "Mensagens".
ru: Пользователь, которого вы добавили в «Избранное», будет находиться в папке «Избранные пользователи» в разделе «Мои сообщения».
ta: நீங்கள் “செய்திகள்” பிரிவின் “பிடித்தவை” கோப்புறையில் “பிடித்தவை” என்பதற்குச் சேர்த்துள்ள பயனரைப் பார்க்கலாம்.
th: คุณสามารถเห็นผู้ใช้ที่คุณ "เพิ่มไปยังชื่นชอบ" ในโฟลเดอร์ "ชื่นชอบ"ของเมนู "ข้อความ"
ur: آپ اس صارف کو دیکھ سکتے ہیں جسے آپ نے "پیغامات" سیکشن کے "پسندیدہ" فولڈر کے "پسندیدگان" میں شامل کیا ہے۔
vi: Bạn có thể thấy người dùng mà bạn "Thêm vào Yêu thích" trong thư mục "Yêu thích" của phần "Tin nhắn".
zh: 您可以在"消息"中的文件夹里找到"我的最爱"并且查看您之前"添加到我的最爱"中的用户

# favoriteHideTip
source: Hide tip
bn: ইঙ্গিতটি লুকান
de: Tipp nicht anzeigen
es: Esconder el consejo
et: 隱藏提示
fil: Itago ang Tip
fr: Cacher l&rsquo;avis
hi: सलाह को छिपाएं।
id: Sembunyikan tip
it: Nascondere questo suggerimento
ja: ヒントを隠す
km: បិទបាំងព័ត៌មានគន្លឺះ
ko: 팁 숨기기
ms: Sembunyikan tip
pt: Ocultar uma dica
ru: больше не показывать этот совет
ta: ஒரு உதவிக்குறிப்பை மறைக்கவும்
th: ซ่อนคำแนะนำ
ur: ٹوٹکہ چھپائیں
vi: Ẩn một mẹo
zh: 隐藏提示

# favoriteNext
source: Next
bn: পরবর্তী
de: Weiter
es: Proximo
et: 下一頁
fil: Sunod
fr: Suivant
hi: अगला
id: Berikut
it: Procedere
ja: 次
km: បន្ទាប់
ko: 다음
ms: Seterusnya
pt: Próximo
ru: Продолжить
ta: அடுத்தது
th: ถัดไป
ur: اگلا
vi: Tiếp
zh: 下一页

# favoriteCancel
source: Cancel
bn: বাতিল করো
de: Löschen
es: Cancelar
et: 取消
fil: Kansel
fr: Annuler
hi: रद्द करें
id: Batal
it: Cancella
ja: キャンセル
km: បោះបង់
ko: 취소
ms: Batalkan
pt: Cancelar
ru: Отмена
ta: ரத்து
th: ยกเลิก
ur: منسوخ کریں
vi: Hủy
zh: 取消

# emailConfirmResultSuccess
source: Your email address has been successfully confirmed.
bn: আপনার ইমেল ঠিকানা সফলভাবে নিশ্চিত করা হয়েছে।
de: Ihre E-Mail-Adresse wurde erfolgreich bestätigt.
es: Su correo electronico ha sido confirmaod excitosamente
et: 您的電子郵件地址已確認成功
fil: Ang iyong email address ay tagumpay na nakumpirma.
fr: Votre adresse de courrier électronique a été confirmé.
hi: आपने ईमेल पते की पुष्टि सफलतापूर्वक कर ली गई है।
id: Alamat email Anda telah berhasil di konfirmasi
it: Il vostro indirizzo email è stato confermato con successo.
ja: メールアドレスは無事確定されました
km: អាសយដ្ឋានអ៊ីម៉ែលរបស់អ្នកត្រូវបានបញ្ជាក់ដោយជោគជ័យ
ko: 당신의 이메일주소가 성공적으로 확인되었습니다
ms: Alamat e-mel berjaya disahkan
pt: O seu endereço de correio eletrónico foi confirmado com sucesso.
ru: Ваш адрес успешно подтвержден
ta: உங்கள் மின்னஞ்சல் முகவரி வெற்றிகரமாக உறுதிசெய்யப்பட்டது.
th: อีเมล์ของคุณได้รับการยืนยันเรียบร้อยแล้ว
ur: آپ کے ای میل ایڈریس کو کامیابی کے ساتھ تصدیق ہو گئی ہے.
vi: Địa chỉ email của bạn đã được xác nhận thành công.
zh: 您的邮箱地址确认成功

# emailConfirmAlreadyConfirmed
source: Email address is already confirmed
bn: ইমেল ঠিকানা ইতিমধ্যেই নিশ্চিতকৃত
de: Die E-Mail-Adresse wurde bereits bestätigt!
es: Su correo electronico ya habia sido confirmado
et: 電子郵件地址已確認
fil: Ang email address ay nakumpirma na
fr: Adresse de courrier électronique déjà confirmé.
hi: ईमेल पते की पुष्टि पहले ही की जा चुकी है।
id: Alamat email telah di konfirmasi
it: L'indirizzo email è già confermato.
ja: メールアドレスは既に確定済みです
km: អាសយដ្ឋានអ៊ីម៉ែលត្រូវបានបញ្ជាក់រួចហើយ
ko: 이메일주소가 이미 확인되었습니다
ms: Alamat e-mel telah disahkan
pt: Endereço de correio eletrónico já confirmado
ru: Ваш адрес уже подтвержден
ta: மின்னஞ்சல் முகவரி ஏற்கனவே உறுதிசெய்யப்பட்டது
th: ยืนยันอีเมล์ของคุณแล้ว
ur: ای میل ایڈریس پہلے سے ہی تصدیق شدہ ہے
vi: Địa chỉ email đã được xác nhận
zh: 邮箱地址已确认
