Repository: grizlik/locale
Catalog: */LC_MESSAGES/flirteka.po
Languages: bn, de, es, et, fil, fr, hi, id, it, ja, km, ko, ms, pt, ru, ta, th, ur, vi, zh

# seocatalogTitleMeetingRorRomanticRelations
source: meeting for romance
bn: বন্ধুত্ব ও যোগাযোগের জন্য সাক্ষাৎ করুন
de: Treffen zwecks Freundschaft und Kommunikation
es: Encuentros para amistad y communicación
fil: pakikipagkilala para sa pakikipagkaibigan at komunikasyon
fr: rencontres pour l’amitié et la communication
hi: मित्रता और बातें करने के लिए मिलना
id: bertemu untuk komunikasi dan persahabatan
it: incontro per relazioni romantiche
ja: 友情や交流目的での出会い
km: ជួបគ្នាដើម្បីមិត្តភាព និងប្រាស្រ័យទាក់ទង
ko: 우정 그리고 대화를 위한 만남
ms: jumpa untuk persahabatan dan berkomunikasi
pt: encontros de amizade e comunicação
ru: знакомство для романтических встреч
ta: நட்பு மற்றும் தகவல்தொடர்புக்காக சந்தியுங்கள்
th: คบเพื่อมิตรภาพและสานสัมพันธ์
ur: دوستی اور ابلاغ کے لیے ملیے
vi: gặp gỡ để yêu đương
zh: 為友誼與交流而相遇

# seocatalogH1MeetingRorRomanticRelations
source: Meeting for romance
bn: রোম্যান্টিক সম্পর্কের জন্য সাক্ষাৎ
de: Treffen zwecks romantischer Beziehung
es: Encuentros para romance
fil: Pakikipagkilala para sa romantikong relasyon
fr: Rencontres pour le romance
hi: रोमांटिक संबंधों के लिए मिलना
id: Bertemu untuk hubungan romantis
it: Incontro per relazioni romantiche
ja: 恋愛目的の出会い
km: ជួបគ្នាដើម្បីប្រាស្រ័យទាក់ទង
ko: 로맨틱한 관계를 위한 만남
ms: Berjumpa untuk berkomunikasi
pt: Encontros de relações românticas
ru: Знакомство для романтических встреч
ta: காதல் உறவுகளுக்கான சந்திப்பு
th: คบเพื่อความสัมพันธ์แบบโรแมนติ
ur: رومانوی تعلقات کے لیے ملاقات
vi: Gặp gỡ để yêu đương
zh: 為浪漫關係而相遇

# seocatalogTitleMeetingForFlirt
source: meeting for flirt
bn: ছিনালী করতে সাক্ষাৎ করুন
de: Treffen zwecks Flirt
es: Encuentros para coquetear
fil: pakikipagkilala para sa pakikipaglandian
fr: rencontres pour flirter
hi: मस्ती के लिए मिलना
id: bertemu untuk menggoda
it: incontri per flirt
ja: 遊び目的での出会い
km: ជួបគ្នាដើម្បីចែចង់
ko: 꼬시기위한 만남
ms: jumpa untuk persahabatan dan berkomunikasi
pt: encontros para flertar
ru: знакомство для флирта
ta: விளையாட்டாகப் பேசி உறவாடுவதற்காக சந்தியுங்கள்
th: คบเพื่อจีบ
ur: عشق بازی کے لیے ملیے
vi: gặp gỡ để tán tỉnh
zh: 為調情而相遇

# seocatalogH1MeetingForFlirt
source: Meeting for flirt
bn: ছিনালী করতে সাক্ষাৎ
de: Treffen zwecks Flirt
es: Encuentros para coquetear
fil: Pakikipagkilala para sa pakikipaglandian
fr: Rencontres pour flirter
hi: मस्ती के लिए मिलना
id: Bertemu untuk menggoda
it: Incontro per flirt
ja: 恋愛目的の出会い
km: ជួបគ្នាដើម្បីចែចង់
ko: 꼬시기위한 만남
ms: Berjumpa untuk bermesra
pt: Encontros para feltrar
ru: Знакомство для флирта
ta: விளையாட்டாகப் பேசி உறவாடுவதற்கான சந்திப்பு
th: คบเพื่อจีบ
ur: عشق بازی کے لیے ملاقات
vi: Gặp gỡ để tán tỉnh
zh: 為調情而相遇

# seocatalogTitleMeetingForCloseRelations
source: meeting for intimate encounters
bn: ঘনিষ্ঠ সম্পর্কের জন্য সাক্ষাৎ করুন
de: Treffen zwecks fester Beziehung, intime Beziehung und Sex
es: Encuentros para relaciones íntimas y sexo
fil: pakikipagkilala para sa malapit na relasyon, malapit na relasyon at pakikipagtalik
fr: rencontres pour relations intimes et le sex
hi: नज़दीकी संबंधों, अन्तरंग संबंधों और यौन संबंधो के लिए मिलना
id: bertemu untuk berhubungan erat, berhubungan intim dan seks
it: incontri per relazioni intime e sesso
ja: 親しい関係や深い関係、セックス目的での出会い
km: ជួបគ្នាដើម្បីទំនាក់ទំនងស្និទ្ធិស្នាល ទំនាក់ទំនងស៊ីជម្រៅ និងរួមភេទ
ko: 가까운 관계, 친밀한관계 그리고 섹스를 위한 만남
ms: jumpa untuk rapatkan hubungan, hubungan intim dan seks
pt: encontros para relações próximas, relações intimas e sexo
ru: знакомство для близких, интимных отношений и секса
ta: நெருங்கிய உறவுகள், உள்ளார்ந்த தொடர்புகள் மற்றும் பாலுறவுக்காக சந்தியுங்கள்
th: คบเพื่อความสัมพันธ์แบบใกล้ชิด สนิทสนม และเซ็กซ์
ur: قریبی تعلقات، دلی تعلقات اور جنسی تعلقات کے لیے ملیے
vi: gặp gỡ để làm thân và làm tình
zh: 為密切關係、親密關係與性而相遇

# seocatalogH1MeetingForCloseRelations
source: Meeting for close relations
bn: ঘনিষ্ঠ সম্পর্কের জন্য সাক্ষাৎ
de: Treffen zwecks fester Beziehung
es: Encuentros para relaciones íntimas
fil: Pakikipagkilala para sa mas malapit na relasyon
fr: Rencontres pour relations intimess
hi: नज़दीकी संबंधों के लिए मिलना
id: Bertemu untuk hubungan yang erat
it: Incontro per relazioni intime
ja: 親しい関係を築く目的の出会い
km: ជួបគ្នាដើម្បីទំនាក់ទំនងស្និទ្ធិស្នាល
ko: 가까운 관계를 위한 만남
ms: Berjumpa untuk bermesra
pt: Encontros para relações próximas
ru: Знакомство для близких отношений
ta: நெருங்கிய உறவுகளுக்கான சந்திப்பு
th: คบเพื่อความสัมพันธ์แบบใกล้ชิด
ur: قریبی تعلقات کے لیے ملاقات
vi: Gặp gỡ để thân quen
zh: 為密切關係而相遇

# seocatalogTitleBlondes
source: meet blondes
bn: স্বর্ণকেশীনী ও স্বর্ণকেশীদের সাথে সাক্ষাৎ করুন
de: Treffen Sie Blonde und Blondinen
es: Encuentros de rubias y rubios
fil: kilalanin ang mga olandes
fr: rencontrez des blondes et des blonds
hi: ब्लोंड्स से मिलना
id: bertemu yang berambut pirang
it: incontri bionde e biondi
ja: ブロンドの人との出会い
km: ជួបនារីសក់ពណ៌មាស​ និង​បុរសសក់ពណ៌មាស
ko: 금발과 만남
ms: Jumpa lelaki dan wanita berambut perang
pt: encontros com loiras e loiros
ru: знакомство с блондинками и блондинами
ta: பொன்னிற மேனியுள்ள ஆண்களும் பெண்களும்
th: หาสาวผมบลอนด์และชายผมบลอนด์
ur: گوری رنگت والی اور گوری رنگت والے سے ملیے
vi: gặp gỡ những người tóc vàng
zh: 與金髮 金髮 相遇

# seocatalogH1Blondes
source: Blondes
bn: স্বর্ণকেশী ও স্বর্ণকেশীনী
de: Blonde und Blondinen
es: Rubios y rubias
fil: Olandes
fr: Blonds et blondes
hi: ब्लोंड्स
id: Berambut pirang
it: Biondi e bionde
ja: 親しい関係を築く目的の出会い
km: នារីមានសក់ពណ៌មាស​ និង​បុរសមានសក់ពណ៌មាស
ko: 금발
ms: Berjumpa untuk rapatkan hubungan
pt: Loiros e loiras
ru: Блондины и блондинки
ta: பொன்னிற மேனியுள்ள ஆணும் பெண்ணும்
th: ชายผมบลอนด์และหญิงผมบลอนด์
ur: گوری رنگت والے اور گوری رنگت والیاں
vi: Tóc vàng
zh: 金髮 與金髮

# seocatalogTitleBrunettes
source: meet brunettes
bn: শ্যামাঙ্গিনী শ্যামাঙ্গদের সাথে সাক্ষাৎ করুন
de: Treffen Sie Brünette (f) und Brünette (m)
es: Encuentros de morenas y morenos
fil: kilalanin ang mga brunettes
fr: rencontrez des brunettes et des bruns
hi: श्यामलाओं से मिलना
id: bertemu brunett
it: incontri brune e bruni
ja: ブロンドの人との出会い
km: ជួបនារីសក់ពណ៌ខ្មៅ​ និង​បុរសសក់ពណ៌ខ្មៅ
ko: 금발과 만남
ms: Jumpa lelaki dan berambut coklat gelap
pt: encontros com morenas e morenos
ru: знакомство с брюнетками и брюнетами
ta: கரிய நிற மேனியுள்ள ஆண்களும் பெண்களும்
th: หาสาวผมน้ำตาลเข้มและชายผมน้ำตาลเข้ม
ur: بھورے بالوں والی اور بھورے بالوں والے سے ملیے
vi: gặp gỡ những người tóc màu hạt dẻ
zh: 與黑髮 黑髮 相遇

# seocatalogH1Brunettes
source: Brunettes
bn: শ্যামাঙ্গ ও শ্যামাঙ্গিনী
de: Brünette (m) und Brünette (f)
es: Morenos y morenas
fr: Bruns et brunettes
hi: श्यामला
id: Brunett
it: Bruni e brune
ja: ダークヘアー
km: នារីមានសក់ពណ៌ខ្មៅ​ និង​បុរសមានសក់ពណ៌ខ្មៅ
ko: 흑갈색머리
ms: lelaki dan wanita berambut coklat gelap
pt: Morenos e morenas
ru: Брюнеты и брюнетки
ta: கரிய நிற மேனியுள்ள ஆண்களும் பெண்களும்
th: ชายผมน้ำตามเข้มและหญิงผมน้ำตาลเข้ม
ur: بھورے بالوں والے اور بھورے بالوں والیاں
vi: Tóc màu hạt dẻ
zh: 黑髮 與黑髮

# seocatalogTitleBrownHaired
source: meet red and brown-haired
bn: পিঙ্গলবর্ণ ও স্বর্ণকেশীনী ও স্বর্ণকেশীদের সাথে সাক্ষাৎ করুন
de: Treffen Sie Rothaarige (f,m), Blonde und Blondinen
es: Encuentros de rubios y pelirrojos
fil: kilalanin ang mga may pulang buhok at mga brunette
fr: rencontrez des roux, blondes et blonds
hi: रेड (लाल), ब्लोंड्स से मिलना
id: bertemu yang berambut merah, berambut pirang
it: incontri rossi, more e mori
ja: 赤い髪、ブロンドの人との出会い
km: ជួបនារីឬបុរសសក់ពណ៌ក្រហម​ នារីសក់ពណ៌ត្នោត និងបុរសសក់ពណ៌ត្នោត
ko: 빨간머리와 만남
ms: jumpa lelaki dan wanita berambut merah dan perang.
pt: encontros com um(a) ruivo(a), loiras e louros
ru: знакомство с рыжими, шатенами и шатенками
ta: சிவந்த மேனியுள்ள ஆண்களையும் பெண்களையும் மற்றும் பொன்னிற மேனியுள்ள ஆண்களையும் பெண்களையும் சந்தியுங்கள்
th: หาหญิงและชายผมแดง สาวผมบลอนด์และชายผมบลอนด์
ur: لال سرخ، گوری رنگت والی اور گوری رنگت والے سے ملیے
vi: gặp gỡ người tóc đỏ, tóc vàng
zh: 與紅髮 ，金髮 與金髮 相遇

# seocatalogH1BrownHaired
source: Brown-haired
bn: পিঙ্গলবর্ণ চূল ও পিঙ্গলবর্ণ চূল
de: Braunhaarige (m) und Braunhaarige (f)
es: Morenos y morenas
fil: Lalaking brown ang buhok at babaeng brown ang buhok
fr: Bruns et brunettes
hi: भूरे बालों वाले
id: Berambut coklat
it: Mori e more
ja: 茶髪
km: នារីមានសក់ពណ៌ខ្មៅ​ និង​បុរសមានសក់ពណ៌ខ្មៅ
ko: 갈색머리
ms: lelaki dan wanita berambut coklat
pt: Castanho claro
ru: Шатены и шатенки
ta: மண்ணிற முடியுள்ள ஆண்களும் பெண்களும்
th: ชายผมน้ำตาลและหญิงผมน้ำตาล
ur: بھورے بالوں والا اور بھورے بالوں والی
vi: Tóc nâu
zh: 棕髮 與棕髮

# seocatalogTitleDatingWithAthletic
source: meeting athletic girls or guys
bn: পালোয়ানি মেয়ে অথবা পালোয়ানি ছেলেদের সাথে সাক্ষাৎ করুন
de: Treffe athletische Mädels und Burschen
es: Encuentros de hombres y mujeres atléticos
fil: kilalanin ang mga babae at lalaking mahilig sa palakasan
fr: rencontrez des femmes ou des hommes athletiques
hi: हृष्ट-पुष्ट लड़कियों या लड़कों से मिलना
id: bertemu gadis atletis dan lelaki atletis
it: incontri ragazze e ragazzi atletici
ja: 筋肉質な男性や女性との出会い
km: ជួបជាមួយនារីជាអត្ថពលលិក ឬបុរសជាអត្ថពលលិក​
ko: 몸이 탄탄한 여성 또는 남성과 만남
ms: jumpa atlit wanita atau atlit lelaki
pt: encontros com raparigas atléticas e rapazes atléticos
ru: знакомство с парнями и девушками спортивного телосложения
ta: கட்டுடல் கொண்ட இளம் பெண்களை அல்லது கட்டுடல் கொண்ட இளம் ஆண்களை சந்தியுங்கள்
th: หาสาวหุ่นนักกีฬาหรือชายหุ่นนักกีฬา
ur: تنو مند لڑکی یا تنو مند لڑکے سے ملیے
vi: gặp gỡ những người đàn ông và phụ nữ khỏe mạnh
zh: 與運動型的女孩與運動型的男孩相遇

# seocatalogH1DatingWithAthletic
source: Meeting athletic guys and girls
bn: পালোয়ানি ছেলে ও মেয়েদের সাথে ডেটিং
de: Verabredungen mit athletischen Burschen und Mädels
es: encuentros con hombres y mujeres atléticos
fil: pakikipag-date sa babae at lalaking mahilig sa palakasan
fr: rencontres avec des hommes et femmes athletiques
hi: हृष्ट-पुष्ट लड़कों और लड़कियों के साथ डेटिंग
id: berkencan dengan pria dan wanita atletis
it: Incontro con ragazzi e ragazze sportive
ja: 筋肉質な男性や女性との交際
km: ណាត់ជួបជាមួយបុរសជាអត្ថពលលិក​ និងនារីជាអត្ថពលលិក
ko: 몸이 탄탄한 여자 그리고 남자와 데이트
ms: temu janji dengan atlit lelaki dan wanita
pt: Encontros com rapazes e raparigas atléticos
ru: Знакомство со спотивными парнями и девушками
ta: கட்டுடல் கொண்ட இளம் ஆண்களுடனும் இளம் பெண்களுடனும் டேட்டிங்
th: ออกเดทกับหญิงและชายหุ่นนักกีฬา
ur: تنو مند لڑکے اور لڑکیوں کےساتھ ملاقات
vi: hẹn hò với những người đàn ông và phụ nữ khỏe mạnh
zh: 與運動型的男孩與女孩約會

# seocatalogTitleDatingWithSlim
source: meeting slim girls and guys
bn: কৃশাঙ্গ মেয়ে অথবা কৃশাঙ্গ ছেলেদের সাথে সাক্ষাৎ করুন
de: Treffe schlanke Mädels und Burschen
es: Encuentros de hombres y mujeres delgados
fil: kilalanin ang mga babae at lalaking balingkinitan
fr: rencontrez des femmes ou des hommes mince
hi: इकहरे लड़कियों या लड़कों से मिलना
id: bertemu gadis ramping dan lelaki ramping
it: incontri ragazze e ragazzi magri
ja: スリムな男性や女性との出会い
km: ជួបជាមួយនារីរាងស្តើង ឬបុរសរាងស្តើង​
ko: 날씬한 여성 또는 남성과 만남
ms: jumpa wanita langsing atau lelaki langsing
pt: encontros com raparigas magras e rapazes magros
ru: знакомство с парнями и девушками худощавого телосложения
ta: மெல்லிய இளம் பெண்களை அல்லது மெல்லிய இளம் ஆண்களை சந்தியுங்கள்
th: หาสาวหุ่นนักกีฬาหรือชายหุ่นนักกีฬา
ur: دبلے پتلے مرد یا دبلی پتلی عورت سے ملیے
vi: gặp gỡ những người đàn ông mảnh khảnh và phụ nữ mảnh khảnh
zh: 與纖瘦型的女孩與纖瘦型的男孩相遇

# seocatalogH1DatingWithSlim
source: Meeting slim guys and girls
bn: কৃশাঙ্গ ছেলে ও মেয়েদের সাথে ডেটিং
de: Verabredung mit schlanken Burschen und Mädels
es: encuentros con hombres y mujeres delgados
fil: pakikipag-date sa babae at lalaking balingkitan
fr: rencontres avec des hommes et femmes minces
hi: इकहरे लड़कों और लड़कियों के साथ डेटिंग
id: berkencan dengan pria dan wanita ramping
it: Incontro con ragazzi e ragazze magre
ja: スリムな男性や女性との交際
km: ណាត់ជួបជាមួយបុរសរាងស្តើង​ និងនារីរាងស្តើង
ko: 날씬한 여자 그리고 남자와 데이트
ms: temu janji dengan lelaki dan wanita langsing
pt: Encontros com raparigas e rapazes magros
ru: Знакомство с худощавыми парнями и девушками
ta: மெல்லிய இளம் ஆண்களுடனும் இளம் பெண்களுடனும் டேட்டிங்
th: ออกเดทกับหญิงและชายรูปร่างผมบาง
ur: دبلے پتلے لڑکے اور لڑکیوں کے ساتھ ملاقات
vi: hẹn hò với những người đàn ông và phụ nữ mảnh khảnh
zh: 與纖瘦型的男孩與女孩約會

# seocatalogTitleDatingWithHeavy
source: meeting heavy girls and guys
bn: ভারী মেয়ে অথবা ভারী ছেলেদের সাথে সাক্ষাৎ করুন
de: Treffe schwere Mädels und Burschen
es: Encuentros de mujeres y hombres pesados
fil: kilalanin ang mga babae at lalaking mabibigat
fr: rencontrez des femmes ou des hommes lourds
hi: सुघन लड़कियों या सुघन लड़कों से मिलना
id: bertemu gadis besar dan lelaki besar
it: incontri ragazze e ragazzi robusti
ja: ぽっちゃりな男性や女性との出会い
km: ជួបជាមួយនារីរាងធាត់ ឬបុរសរាងធាត់​
ko: 뚱뚱한 여성 또는 남성과 만남
ms: jumpa lelaki kasar atau wanita kasar
pt: encontros com raparigas pesadas e rapazes pesados
ru: знакомство с парнями и девушками толстого телосложения
ta: கனமான இளம் பெண்களை அல்லது கனமான இளம் ஆண்களை சந்தியுங்கள்
th: หาสาวรูปร่างใหญ่หรือชายรูปร่งใหญ่
ur: بھاری جسامت والی لڑکی اوبھاری جسامت والے لڑکے سے ملیے
vi: gặp gỡ những người đàn ông mập mạp và phụ nữ mập mạp
zh: 與重量型的女孩與重量型的男孩相遇

# seocatalogH1DatingWithHeavy
source: Meeting heavy guys and girls
bn: ভারী ছেলে ও মেয়েদের সাথে ডেটিং
de: Verabredung mit schweren Burschen und Mädels
es: encuentros con hombres y mujeres pesados
fil: pakikipag-date sa babae at lalaking mabibigat
fr: rencontres avec des hommes et femmes lourds
hi: सघन लड़कों और लड़कियों के साथ डेटिंग
id: berkencan dengan pria dan wanita besar
it: Incontro con ragazzi e ragazze robuste
ja: ぽっちゃりな男性や女性との交際
km: ណាត់ជួបជាមួយបុរសរាងធាត់​ និងនារីរាងធាត់
ko: 뚱뚱한 여자 그리고 남자와 데이트
ms: jumpa lelaki kasar atau wanita kasar
pt: Encontros com raparigas e rapazes pesados
ru: Знакомство с полными девушками и парнями
ta: கனமான இளம் ஆண்களுடனும் இளம் பெண்களுடனும் டேட்டிங்
th: ออกเดทกับหญิงและชายรูปร่างใหญ่
ur: بھاری جسامت کے لڑکے اور لڑکیاں
vi: hẹn hò với những người đàn ông và phụ nữ mập mạp
zh: 與重量型的男孩與女孩約會

# seocatalogTitleDatingWithForeigners
source: meeting with foreigners
bn: পরদেশীর সাথে সাক্ষাৎ করুন
de: Treffe einen Ausländer
es: Encuentros de personas de otros países
fil: makipagkilala sa dayuhan
fr: rencontrez une personne de l’étranger
hi: परदेशी से मिलना
id: bertemu orang asing
it: incontri persona straniera
ja: ぽっちゃりな男性や女性との出会い
km: ជួបជាមួយនារីរាងធាត់ ឬបុរសរាងធាត់​
ko: 뚱뚱한 여성 또는 남성과 만남
ms: temu janji dengan warganegara asing
pt: encontros com um estrangeiro
ru: знакомство с иностранцами
ta: வெளிநாட்டவர் ஒருவரைச் சந்தியுங்கள்
th: หาชาวต่างชาติ
ur: غیر ملکی سے ملیے
vi: gặp gỡ người nước ngoài
zh: 與外國人相遇

# seocatalogH1DatingWithForeigners
source: Meeting with foreigners
bn: পরেদেশীদের সাথে ডেটিং
de: Verabredung mit Ausländern
es: encuentros con personas de otros países
fil: pakikipag-date sa mga dayuhan
fr: rencontres avec des hommes et femmes lourds
hi: परदेशियों के साथ डेटिंग
id: berkencan dengan orang asing
it: Incontro con stranieri
ja: 外国人との交際
km: ណាត់ជួបជាមួយជនបរទេស
ko: 외국인과 만남
ms: Love Time - jumpa warganegara asing
pt: Encontros com estrangeiros
ru: Знакомство с иностранцами
ta: வெளிநாட்டவர்களுடன் டேட்டிங்
th: ออกเดทกับชาวต่างชาติ
ur: غیر ملکیوں کے ساتھ ملاقات
vi: hẹn hò với người nước ngoài
zh: 與外國人約會

# seocatalogTitleDatingWithRich
source: meeting rich people
bn: স্ম্পদশালী লোকজনের সাথের সাক্ষাৎ করুন
de: Treffe reiche Leute
es: Encuentros de personas ricas
fil: makipagkilala sa mayayamang tao
fr: rencontrez des gens riches
hi: धनवान लोगों से मिलना
id: bertemu orang kaya
it: incontri persona ricca
ja: リッチな人との出会い
km: ជួបជាមួយជនបរទេស
ko: 부유한 사람과 만남
ms: jumpa seseorang yang kaya
pt: encontros com pessoas ricas
ru: знакомство с богатыми
ta: பணக்கார நபர்களைச் சந்தியுங்கள்
th: หาชาวต่างชาติ
ur: امیر لوگوں سے ملیے
vi: gặp gỡ người nước ngoài
zh: 與有錢人相遇

# seocatalogH1DatingWithRich
source: Meeting rich people
bn: স্ম্পদশালীদের সাথে ডেটিং
de: Verabredung mit reichen Leuten
es: encuentros con personas ricas
fil: pakikipag-date sa mayayamang tao
fr: rencontres avec des personnes riches
hi: धनवान लोगों के साथ डेटिंग
id: berkencan dengan orang kaya
it: Incontro con gente ricca
ja: お金持ちとの交際
km: ណាត់ជួបជាមួយអ្នកមាន
ko: 부유한 사람과 데이트
ms: jumpa seseorang yang kaya
pt: Encontros com pessoas ricas
ru: Знакомство с богатыми людьми
ta: பணக்கார நபர்களுடன் டேட்டிங்
th: ออกเดทกับคนรวย
ur: امیر لوگوں کے ساتھ ملاقات
vi: hẹn hò với người giàu có
zh: 與外國人約會

# seocatalogTitleDatingWithSingles
source: meeting singles
bn: একক লোকজনের সাথে সাক্ষাৎ করুন
de: Treffe Singles
es: Encuentros de solteros y solteras
fil: makipagkilala sa mga dalaga o binata
fr: rencontrez des célibataires
hi: अविवाहित लोगों से मिलना
id: bertemu bujang
it: incontri persone single
ja: シングルな人との出会い
km: ជួបជាមួយអ្នកនៅលីវ
ko: 싱글과 만남
ms: jumpa seseorang yang bersendirian
pt: encontros com pessoas solteiras
ru: знакомство с холостяками
ta: திருமணமாகாதவர்களைச் சந்தியுங்கள்
th: หาคนโสด
ur: تنہا لوگوں سے ملیے
vi: gặp gỡ người độc thân
zh: 與單身者相遇

# seocatalogH1DatingWithSingles
source: Meeting singles
bn: এককদের সাথে ডেটিং
de: Verabredung mit Singles
es: encuentros con solteros y solteras
fil: pakikipag-date sa dalaga o binata
fr: rencontres avec des célibataires
hi: अविवाहित लोगों के साथ डेटिंग
id: berkencan dengan bujang
it: Incontro con single
ja: お金持ちとの交際
km: ណាត់ជួបជាមួយអ្នកនៅលីវ
ko: 싱글과 데이트
ms: Love Time - jumpa seseorang yang bersendirian
pt: Encontros com pessoas solteiras
ru: Знакомство с холостяками
ta: திருமணமாகாதவர்களுடன் டேட்டிங்
th: ออกเดทกับคนโสด
ur: تنہا لوگوں کے ساتھ ملاقات
vi: hẹn hò với người độc thân
zh: 與單身者約會

# seocatalogTitleDatingWithPeopleHavingNoBadHabits
source: meeting people without vices
bn: কদভ্যাসবিহীন লোকজনের সাথে সাক্ষাৎ করুন
de: Treffe Leute ohne schlechte Angewohnheiten
es: Encuentros de personas sin vicios
fil: makipagkilala sa mga taong walang masamang bisyo
fr: rencontrez des célibataires
hi: बिना किसी ऐब वाले लोगों से मिलना
id: bertemu orang dengan kelakuan baik
it: incontri la gente senza cattive abitudine
ja: 悪習慣を持っていない人との出会い
km: ជួបជាមួយអ្នកគ្មានទម្លាប់អាក្រក់
ko: 나쁜 버릇이 없는사람과의 만남
ms: jumpa seseorang yang tidak berperangai buruk
pt: encontros com pessoas sem maus hábitos
ru: знакомство с людьми без вредных привычек
ta: கெட்ட பழக்கங்கள் இல்லாத நபர்களைச் சந்தியுங்கள்
th: หาคนโสด
ur: بنا بری عادتوں والے لوگوں سے ملیے
vi: gặp gỡ người không có thói quen xấu
zh: 與無不良嗜好者相遇

# seocatalogH1DatingWithPeopleHavingNoBadHabits
source: Meeting people without vices
bn: কদভ্যাসবিহীন লোকজনের সাথে ডেটিং
de: Verabredung mit Leuten ohne schlechte Angewohnheiten
es: encuentros con personas sin vicios
fil: pakikipag-date sa mga taong walang masamang bisyo
fr: rencontres avec des personnes sans mauvaise habitudes
hi: बिना किसी ऐब वाले लोगों के साथ डेटिंग
id: berkencan dengan orang yang berkelakuan baik
it: Incontro con gente senza cattive abitudine
ja: 悪習慣を持っていない人との交際
km: ណាត់ជួបជាមួយអ្នកគ្មានទម្លាប់អាក្រក់
ko: 나쁜 버릇이 없는 사람과 데이트
ms: temu janji dengan kawan yang bersendirian
pt: Encontros com pessoas sem maus hábitos
ru: Люди без вредных привычек
ta: கெட்ட பழக்கங்கள் இல்லாத நபர்களுடன் டேட்டிங்
th: ออกเดทกับคนนิสัยดี
ur: بنا بری عادتوں والے لوگوں کے ساتھ ملاقات
vi: hẹn hò với người không có thói quen xấu
zh: 與無不良嗜好者約會

# searchShowMore
source: Show more
bn: আরো দেখাও
de: Weitere anzeigen
es: Mostrar mas
et: 顯示更多
fil: Magpakita nang higit pa
fr: Afficher plus
hi: और अधिक दिखाएं
id: Tampilkan lainnya
it: Dimostrare di più
ja: さらに表示
km: បង្ហាញបន្ថែមទៀត
ko: 더 보기
ms: Tunjukkan lagi
pt: Mostrar mais
ru: Показать еще
ta: கூடுதலாகக் காண்பி
th: แสดงเพิ่มเติม
ur: مزید دکھائیں
vi: Xem thêm
zh: 显示更多

# seocatalogTitleCountriesAndCities
source: countries and cities
bn: দেশ ও শহরসমূহ
de: Länder und Städte
es: países y ciudades
fil: mga bansa at mga lungsod
fr: pays et villes
hi: देश एवं शहर
id: negara dan kota
it: paesi e città
ja: 国/都市
km: ប្រទេស និងទីក្រុងជាច្រើន
ko: 나라들 그리고 도시
ms: Bandar dan Negara
pt: países e cidades
ru: страны и города
ta: நாடுகள் மற்றும் நகரங்கள்
th: ประเทศและเมือง
ur: ملک اور شہر
vi: quốc gia và thành phố
zh: 国家和城市

source: Age
bn: বয়স
de: Alter
es: Edad
et: 年齡
fil: Edad
fr: Âge
hi: उम्र
id: Umur
it: Età
ja: 年齢
km: អាយុ
ko: 나이
ms: Umur
pt: Idade
ru: Возраст
ta: வயது
th: อายุ
ur: عمر
vi: Tuổi
zh: 年龄

# modelUsersSexWoman
source: female
bn: নারী
de: Weiblich
es: Femenino
et: 女性
fil: babae
fr: femme
hi: महिला
id: wanita
it: femminile
ja: 女性
km: ស្រី
ko: 여자
ms: perempuan
pt: feminino
ru: женский
ta: பெண்
th: ผู้หญิง
ur: لڑکی
vi: nữ
zh: 女

# modelUsersSexMan
source: male
bn: পুরুষ
de: Männlich
es: Masculino
et: 男性
fil: lalaki
fr: homme
hi: पुस्र्ष
id: pria
it: maschile
ja: 男性
km: ប្រុស
ko: 남자
ms: lelaki
pt: masculino
ru: мужской
ta: ஆண்
th: ผู้ชาย
ur: لڑکا
vi: nam
zh: 男

# modelUsersSexAny
source: any gender
bn: যেকোন লিঙ্গ
de: jedes Geschlecht
es: cualquier sexo
et: 任何性別
fil: khit anong kasarian
fr: homme ou femme
hi: कोई भी लिंग
id: gender lainnya
it: non importa
ja: 全ての性別
km: ភេទណាមួយ
ko: 어떤 성별
ms: setiap jantina
pt: qualquer sexo
ru: не важно
ta: ஏதேனும் பாலினம்
th: เพศใดก็ได้
ur: کسی بھی جنس
vi: bất kỳ giới tính nào
zh: 任何性别

# searchUsersRegion
source: Region
bn: এলাকা
et: 地區
fil: Rehiyon
fr: Région
hi: क्षेत्र
id: Wilayah
it: Regione
ja: 地域
km: តំបន់
ko: 지역
ms: Daerah
pt: Região
ru: Регион
ta: பிராந்தியம்
th: ภูมิภาค
ur: ریجن
vi: Vùng
zh: 地区

# actionFind
source: Find
bn: সন্ধান করুন
de: Finde
es: Encontrar
et: 尋找
fil: Hanapin
fr: Trouver
hi: खोजें
id: Temukan
it: Cercare
ja: 検索
km: ស្វែងរក
ko: 찾기
ms: Cari
pt: Encontrar
ru: Найти
ta: கண்டுபிடி
th: ค้นหา
ur: تلاش کریں
vi: Tìm
zh: 查找

# mainTitle3Noa
source: Free Online Dating
bn: ফ্রী অনলাইন ডেটিং
de: Gratis Online Dating
es: buscaparejas gratis en linea
et: 免費線上約會
fil: walang bayad ang dating online
fr: Site gratuit de rencontres en ligne
hi: मुफ्त ऑनलाइन डेटिंग
id: online kencan gratis
it: Incontri online gratuiti
ja: フリーオンラインデート
km: ការណាត់ជួបលើបណ្តាញដោយឥតគិតថ្លៃ
ko: 공짜 온라인 데이트
ms: Temujanji percuma secara online
pt: Namorar Online Gratuitamente
ru: бесплатные знакомства онлайн
ta: இலவச ஆன்லை டேட்டிங்
th: หาคู่ออนไลน์ ฟรี
ur: مفت ملاقات آن لائن
vi: Hẹn hò trên mạng miễn phí
zh: 在线自由约会

# clockNavExactSearch
source: Exact search
bn: যথাযত অনুসন্ধান
de: Genaue Suche
es: Búsqueda exacta
et: 精確搜尋
fil: Eksaktong paghahanap
fr: Recherche exacte
hi: सटीक खोज
id: Cari yang sesuai
it: Ricerca esatta
ja: 完全一致検索
km: ការស្វែងរកជាក់លាក់
ko: 정확한 검색
ms: Carian segera
pt: Procura exacta
ru: Точный поиск
ta: சரியான தேடல்
th: การค้นหาที่แม่นยำ
ur: ہوبہو تلاش
vi: Tìm kiếm chính xác
zh: 精确搜索

# clockNavExactSearchSubtext
source: More than 20 search parameters
bn: ২০ টির বেশি অনুসন্ধান মাত্রা
de: Mehr als 20 Suchparameter!
es: Más de 20 parámetros de búsqueda
et: 超過20個搜尋參數
fil: Higit sa 20 parameter sa paghahanap
fr: Avec plus de 20 paramètres de recherche
hi: 20 खोज मापदंडों से अधिक
id: Pencarian lebih dari 20 parameter
it: Più di 20 parametri di ricerca
ja: 20以上の検索パラメータ
km: ​ជាង​២០ប៉ារ់ាម៉ែតស្វែងរក
ko: 20이상의 한도
ms: Lebih daripada 20 parameter bentuk carian
pt: Mais de 20 parâmetros de procura
ru: Более <b>20-ти параметров</b> для поиска
ta: 20க்கும் மேற்பட்ட தேடல் பண்பளவுகள்
th: ตัวแปรการค้นหามากกว่า 20 ตัวแปร
ur: 20 سے زائد تلاش کے پیرامیٹرز
vi: Hơn 20 thông số tìm kiếm
zh: 20多个搜索特征

# clockNavMeetings
source: Be on a date today
bn: আজকে একটি ডেটে যান
de: Bin heute beim Date.
es: Haz un encuentro hoy día
et: 就在今天約會
fil: Makipag-date ngayon
fr: Faites une rencontre aujourd&rsquo;hui
hi: आज डेट पर जाएं
id: Berkencan hari ini
it: Essere al appuntamento oggi
ja: 今日デートをする
km: ការណាត់ជួប
ko: 오늘 데이트합시다
ms: Lakukan temu janji anda hari ini
pt: Tenha um encontro romântico hoje
ru: Сегодня на свидание
ta: நீங்கள் விரும்பியவரை சந்திக்க
th: ออกเดทวันนี้
ur: آج ملاقات پہ نکلیں
vi: Hẹn hò ngay hôm nay
zh: 约会就在今天
